  {
    "Contents" : {
        "Safety Management" : true,
        "Health Management" : true,
        "Waste Management" : true,
        "Comprehensive Clean-Up Guide" : true,
        "Videos" : true
    },
    "Health Management" : {
        "Discarding Food and Medicines" : {
            "url": "https://www.afterflood.in/foods-and-medicines-to-be-discarded",
            "html": "<html><body><br><center><h2>Discarding Food and Medicines</h2></center><ul><li>കേടുകൂടാത്ത എല്ലാ ടിന്നിൽ അടച്ച വസ്തുക്കളും നന്നായി കഴുകിയ ശേഷം മാത്രം ഉപയോഗിക്കുക.</li><li>പ്രളയ ജലത്തിൽ വീണുകിടന്ന എല്ലാ മരുന്നുകളും കോസ്മെറ്റിക്സ്കളും മറ്റു വസ്തുക്കളും ഉപേക്ഷിക്കുക.</li><li>പ്രളയ ജലത്തിൽ വീണ താഴെ പറയുന്ന എല്ലാ ഭക്ഷണ വസ്‌തുക്കളും ഉപേക്ഷിക്കുക. -ഫ്രിഡ്ജിൽ സൂക്ഷിച്ചിരുന്ന മത്സ്യ മാംസാദികളും പച്ചക്കറികളും പഴവർഗങ്ങളും.  </li><ul><li>എല്ലാ ടിന്നിൽ അടച്ച ഭക്ഷണ വസ്‌തുക്കളും(ബിസ്ക്കറ്റ്, ബ്രെഡ്, ചായ പലഹാരങ്ങൾ എന്നിവ)   </li><li>എല്ലാ ശീതലപാനിയങ്ങളും ജാറിൽ വരുന്ന ഉൽപന്നങ്ങളും.  </li><li>അഴുക്കുപിടിച്ചതും പൊട്ടിയതുമായ പാത്രങ്ങൾ</li><ul></ul></ul><li>All undamaged canned goods must be thoroughly washed and disinfected.</li><li>Dispose of all medicines, cosmetics and other toiletries that have been exposed to flood water.</li><li>Dispose of any of the following food items if they have been exposed to flood water:</li><ul><li>Contents of freezer or refrigerator, including all meats and all fresh fruit and vegetables<li>All boxed foods ( biscuits, bread, cake mix, tea-time snacks etc)<li>All bottled drinks and products in jars, including home preserves (since the area under the seal of jars and bottles cannot be properly disinfected)<li>Cans with large dents or that reveal seepage</li></ul></ul></body></html>",
        },
        "Essential medicines to be kept after a flood" : {
            "url": "https://www.afterflood.in/essential-medicines-to-be-kept-after-a-flood",
            "html": "<html><body><br><center><h2>Essential medicines to be kept after a flood</h2></center><ul><li>Disinfectant solution - അണുനാശിനി</li> <li>Fever medication - പനി മരുന്നുകൾ</li><li>Antibiotics - ആൻറിബയോട്ടിക്</li><li>anti bacterial cream - ആന്റി ബാക്ടീരിയ ക്റീം</li><li>anti fungal cream - ആന്റി-ഫംഗൽ ക്റീം</li><li>Vertigo medicine - വെർറ്റിഗോ മരുന്നുകൾ</li><li>ORS Packets - ഒആർഎസ്സ് പാക്കറ്റുകൾ</li><li>Pain Killers - പെയ്ൻ കില്ലറുകൾ</li><li>Anti diarrhea medication - ഡയറിയയ്ക്കുള്ള മരുന്നുകൾ</li><li>antacids - ഗാസ്സിനുളള മരുന്നുകൾ</li><li>laxatives - വയറിളക്ക മരുന്നുകൾ</li><li>Masks - മുഖംമൂടി</li><li>Cotton Rolls - പഞ്ഞി കെട്ടുകൾ</li><li>Bleaching powder - ബ്ളീച്ചിങ് പൊടി</li><li>Chlorine tablets - ക്ലോറിൻ പൊടി</li></ul></ul></body></html>",
        },
        "Illness Prevention" : {
            "url": "https://www.afterflood.in/prevent-illness-from-sewage",
            "html": "<html><body><h2><t>Illness Prevention</t></h2><ul><li>വെള്ളപ്പൊക്കം മുഖേന, ജലത്തിൽ കാർഷിക വ്യാവസായിക മാലിന്യങ്ങൾ ഉൾപെടാൻ സാധ്യത ഉണ്ട്. ഈ ജലം ശരീരത്തിൽ സ്പർശിച്ചത് കൊണ്ട് ഗുരുതരമായ ആരോഗ്യപ്രശ്നമുണ്ടാകുന്നില്ല എങ്കിലും, വെള്ളപ്പൊക്കത്താൽ മലിനമായ ഭക്ഷണ പാനീയങ്ങൾ ആരോഗ്യ പ്രശ്നങ്ങൾ ഉണ്ടാക്കാം</li><li>നിങ്ങളുടെ വീട്ടിൽ മാലിന്യം പ്രവഹിച്ചിട്ടുണ്ടെങ്കിൽ, റബ്ബർ ബൂട്ട്സ്, കയ്യുറകൾ ഇവ വൃത്തിയാക്കലിനുവേണ്ടി ഉപയോഗിക്കുക. അണുവിമുക്തമാക്കുവാൻ കഴിയാത്ത മാലിന്യവൽക്കരിച്ച ഗാർഹിക സാമഗ്രികൾ നീക്കം ചെയ്യുക</li><li>ഏന്തെങ്കിലും മുറിവുകൾ നിങ്ങൾക്ക് ഉണ്ടെങ്കിൽ, അവയെ സോപ്പ് ഉപയോഗിച്ച് കഴുകുകയും രോഗം വരാതിരിക്കാൻ ഒരു ആന്റിബയോട്ടിക് തൈലം ഉപയോഗിക്കുകയും ചെയ്യുക.</li><li>വെള്ളപ്പൊക്കം മുഖേന മലിനമാക്കപ്പെട്ട വസ്ത്രങ്ങൾ ചൂടുവെള്ളം, സോപ്പ് എന്നിവ ഉപയോഗിച്ച് പ്രത്യേകം കഴുകുക</li><li>കുട്ടികളെ വെള്ളപ്പൊക്കം ബാധിച്ച പ്രദേശങ്ങളിൽ കളിക്കാൻ അനുവദിക്കരുത് കൂടാതെ ശുദ്ധജലം ഉപയോഗിച്ച് കഴുകി മാലിന്യ വിമുക്തമാക്കാത്ത കളിപ്പാട്ടങ്ങൾ ഉപയോഗിച്ച് കളിക്കാൻ അനുവദിക്കരുത്. അഞ്ച് ഗാലൻ വെള്ളത്തിൽ ഒരു കപ്പ് ബ്ലീച്ചിംഗ് പൗഡർ ഉപയോഗിച്ച് കളിപ്പാട്ടങ്ങൾ അണുവിമുക്തമാക്കുക. സ്റ്റഫ് ചെയ്ത മൃഗങ്ങളും കുഞ്ഞ് കളിപ്പാട്ടങ്ങളും പോലുള്ള ചില കളിപ്പാട്ടങ്ങൾ അണുവിമുക്തമാക്കുവാൻ സാധ്യമല്ല. അവ ഉപേക്ഷിക്കുക.</li></ul><ul><li>If there is flooding, the waters may contain fecal material from overflowing sewage systems and agricultural and industrial waste. Although skin contact with floodwater does not, by itself, pose a serious health risk, there is risk of disease from eating or drinking anything contaminated with floodwater.</li><br><li>If there has been a backflow of sewage into your house, wear rubber boots and waterproof gloves during cleanup. Remove and discard contaminated household materials that cannot be disinfected, such as wall coverings, cloth, rugs, and drywall.</li><br><li>If you have any open cuts or sores that will be exposed to floodwater, keep them as clean as possible by washing them with soap and applying an antibiotic ointment to discourage infection.</li><br><li>Wash clothes contaminated with flood or sewage water in hot water and detergent and separately from uncontaminated clothes and linens.</li><br><li>Do not allow children to play in floodwater areas and do not allow children to play with floodwater-contaminated toys that have not been disinfected. Disinfect toys by using a solution of bleach and water. Some toys, such as stuffed animals and baby toys, cannot be disinfected; they should be discarded.</li><br></ul></body></html>",
        },
        "Major Health Risks When Working on Water-Damaged Homes?" : {
            "url": "https://www.afterflood.in/major-health-risks-when-working-on-water-damaged-homes",
            "html": "<html><body><br><center><h2>Major Health Risks When Working on Water-Damaged Homes? </h2></center> <br><br> **വെള്ളം കയറിയിറങ്ങിയ വീടുകളിൽ ശ്രദ്ധിക്കേണ്ട കാര്യങ്ങൾ <br><br> നിർമ്മാണം** ഏതെങ്കിലും കാരണവശാൽ കെട്ടിടത്തിന്റെ സ്ഥാനം അതിന്റെ യഥാർത്ഥ അടിത്തറയിൽ നിന്നും നീങ്ങിയിരിക്കുന്നത് ശ്രദ്ധയിൽപ്പെട്ടാൽ കെട്ടിടത്തിൽ പ്രവേശിക്കരുത്. പരിശീലനം ലഭിച്ചിട്ടുള്ള വിദഗ്ദർക്ക് മാത്രമേ ഇത്തരം സാഹചര്യങ്ങളിൽ പ്രവർത്തിക്കാനാകൂ. <br><br> * വെളളത്തിനടിയിൽ മുങ്ങിക്കിടക്കുകയോ ഈർപ്പത്തിന്റെ അംശം യഥേഷ്ടം ഉണ്ടായിരുന്ന വീടുകളിലോ പ്രവേശിക്കുമ്പോൾ വാതിലുകൾ ചീഞ്ഞ അവസ്ഥയിലല്ല എന്ന് ഉറപ്പു വരുത്തണം. ഇതിനായി ഒരു 2''×4'' വലിപ്പവുള്ള തടിക്കഷ്ണം കൊണ്ട് ഇടിച്ചു നോക്കിയാൽ മതിയാകും. <br><br> <b>പൂപ്പൽ <br><br> പൂപ്പലുമായി ബന്ധപ്പെട്ട ആരോഗ്യ പ്രശ്നങ്ങൾ</b> <br><br> കൂടുതലായും വായുവിൽ ഒഴുകി നടക്കുന്ന മോൾഡ് സ്പോര്സ് വഴിയാണ് വ്യക്തികൾക്ക് പൂപ്പൽ ബാധയേൽക്കുന്നത്. ഇത്തരം പദാർത്ഥങ്ങളെ നഗ്നനേത്രങ്ങൾക്കൊണ്ട് കാണാനാവില്ല. ഒരു പരിധിയ്ക്കപ്പുറം പൂപ്പൽ ബാധയേൽക്കുമ്പോൾ ശ്വാസകോശ സംബന്ധമായ അസുഖങ്ങളോ ആസ്തമയോ ബാധിക്കാം. <br><br><b> ലക്ഷണങ്ങൾ</b><br><br> താഴെപ്പറയുന്ന ലക്ഷണങ്ങൾ ശ്രദ്ധയിൽപ്പെട്ടാൽ ഉടൻ ആരോഗ്യ വിദഗ്ദനെ സമീപിക്കുക.<br> 1. ശ്വസിക്കാൻ ബുദ്ധിമുട്ട്.<br> 2. തൊണ്ടവേദന.<br> 3. ശരീരവേദനയും തളർച്ചയും.<br> <br><br> <b>ഈയത്തിന്റെ പൊടി</b> <br><br> 1978 മുമ്പ് പണി കഴിപ്പിച്ച വീടുകൾക്ക് ഉപയോഗിച്ചിരുന്ന പെയിന്റുകളിൽ ഈയം അടങ്ങിയിരിക്കും. ഇത്തരം വീടുകൾ മഴയ്ക്കു ശേഷം ഉണങ്ങുമ്പോൾ പെയിന്റ് പൊളിഞ്ഞു വീഴാനും അത് അപകടകാരിയാവാനും സാധ്യതയുണ്ട്.ഒരു വ്യക്തിയിൽ ലക്ഷണങ്ങൾ പ്രത്യക്ഷപ്പെട്ടു തുടങ്ങും മുമ്പേ ഈയത്തിന്റെ സാന്നിധ്യം അപകടകാരിയായേക്കാം. <br><br><b> ലക്ഷണങ്ങൾ</b><br> * കൈകാലുകളിൽ അനുഭവപ്പെടുന്ന തരിപ്പും വേദനയും.<br> * ഉയർന്ന രക്തസമ്മർദ്ദം.<br> * തലവേദന<br> * അടിവയറ്റിലെ ശക്തമായ വേദന<br> * ഓർമ്മക്കുറവ്<br> * ഗർഭകാലത്തെ പ്രശ്നങ്ങൾ.<br> <br><br><br> <b><font size=\"5\">Structural Problems</font></b> <br><br><br> If the building has been pushed off its foundation, DO NOT enter it yourself. Only trained construction professionals should work in these dangerous conditions.<br> • If you plan to enter a house that has been under water for a long time or has remained <br><br> wet, be sure that the oor has not rotted through. Test for rotten areas by hitting the oorboards with the end of a 2” x 4” piece of lumber. <br><br><br><b><font size=\"5\">Mold</font><br><br> What are the health effects associated with exposure to mold?</b><br><br> People most often are exposed to mold by breathing in mold spores that oat in the air. ese mold spores are too small to be seen with the naked eye. When people with mold allergies breathe air that has high mold levels, they can have allergy symptoms such as stu y nose, sinus problems and shortness of breath. Even worse, they may have a life- threatening asthma attack. <br><br> <b>What are the symptoms?</b> <br><br> Get medical attention if you have the following symptoms: • Breathing di culties or shortness of breath<br> • Wheezing<br> • Sore throat<br><br> • Flu-like aches and pains<br> • Fatigue (tired for a long time)<br> <br><br><br> <b><font size=\"5\"> Lead Dust</font></b><br><br> Many homes built before 1978 have paint that contains lead. As the building dries and paint akes and peels from the walls, lead dust can be a danger to people who do the clean-up. Demolition and renovation can make large amounts of dust that people in the home or workers can breathe in or get on their clothes, hands or food. By the time a person shows symptoms, the lead poisoning has already happened. <br><br> <b><font size=\"3\">What are the symptoms?<font></b><br> Lead poisoning often shows no symptoms at all. Signs and symptoms of lead poisoning in adults may include:<br> • Pain, numbness or tingling of the hands and feet<br> • High blood pressure<br><br>• Muscle weakness • Headache<br> • Abdominal pain • Memory loss<br><br>• Sexual difficulties in men<br> • Problems during pregnancy<br><br> <br><br> <b><font size=\"5\">Carbon Monoxide</font></b> <br><br> Carbon monoxide (CO) is an odorless, colorless gas that can cause sudden illness and death. Burning fuels, such as gas, oil, kerosene, wood or charcoal, produce CO. No fuel burning equipment, including portable generators, should be used inside ood damaged homes. <br><br><br> <b><font size=\"5\">Cuts and Punctures</font></b> <br><br> Broken glass, boards, exposed nails and other hazards are common in ood and storm damaged homes. Floodwaters may contain germs or viruses that can enter the skin through cuts and scrapes. <br> <ul><li> Wear protective equipment to prevent serious injuries. Take special care to protect hands and feet. </li><li> Check that you and your workers have current tetanus shots (within the last 10 years) before working in ooded areas. </li><li> If a cut or puncture occurs, wash the cut immediately and treat with an antiseptic ointment such as Betadine or Povidine Iodine Cream. </li></ul> <br><br> <b><font size=\"5\">Electric Shocks</font></b> <br><br> Electric shocks can kill. There is a danger of electrical shock from any electrical device that has been flooded. Rubber boots and gloves do not always protect from electric shock. <br><br> Turn off the electricity at the breaker before starting work if you do not know the condition of the wiring behind walls </body></html>",
        },
        "Note for CLEANING VOLUNTEERS" : {
            "url": "https://www.afterflood.in/note-for-cleaning-volunteers",
            "html": "<html><body><br><center><h2>Note for CLEANING VOLUNTEERS</h2></center><b>Respiratory Protection Options</b><br> <ul><li>For most flood clean-up work, use a half-face negative-air respirator with HEPA filters. These respirators have canisters on the sides of your mouth to filter out dust and mold. HEPA filters are magenta coloured.</li><li>Use paper or cloth respirators labeled N95 or N100 if you plan to be in the home for short periods of time (less than 15 minutes) and will not disturb much mold. The best N95/N100 dust filters have a valve in the middle and two straps to hold the mask securely on the head.</li><li>If you plan to work in many houses with high mold and dust levels, you may want to buy a powered air purifying respirator (PAPR) that has a fan that blows filtered air into the hood. These are especially helpful if you have a beard and cannot get a tight fit from other respirators or masks. PAPR’s provide the highest level of protection, but are expensive. </li><li>Follow the instructions supplied with the respirator or mask carefully. Respirators and masks must t right to work correctly. Contractors must follow the rules for an OSHA respirator programme.</li> </ul> <br><br> <b>Eyes</b> <ul><li>Wear goggles, safety glasses with side shields or full-face shield. Sun/glare-protective lenses may be needed in some work settings.</li> <li>Wear a cap with a brim to prevent dust from falling behind the glasses.</li><li>Always keep a bottle of eyewash solution (available at drugstores) on the job in case you get something in your eye.</li></ul> <br><br> <b>Ears</b> <ul><li> Use earplugs/earmu s in high noise work areas where chainsaws or heavy equipment are used. At most clean-up sites, the earplugs are not needed.</li> </ul> <br><br> <b>Feet</b> <ul><li> Wear work boots with steel shank, toe and insole.</li><li>DO NOT wear tennis shoes or sneakers because they will not prevent punctures, bites or crush injuries.</li> </ul> <br><br> <b>Head</b> <ul><li> Wear overalls with a hood, a soft hat with a brim or other protective head cover. </li><li>Wear an American National Standards Institute (ANSI)-rated hardhat if there is any danger of falling debris or electrical hazards.</li> </ul> <br><br> <b>Hands</b><ul><li> Use heavy, waterproof, cut-resistant gloves.</li><li>Also always wash your hands and face before eating, drinking, smoking or putting on sun screen or lip protection to limit how much mold and dust gets into your body.</li><ul> </body></html>",
        },
        "Personal Hygiene" : {
            "url": "https://www.afterflood.in/personal-hygiene",
            "html": "<html><body><br><center><h2>Personal Hygiene</h2></center><ul><br>കൈകൾ വൃത്തിയാക്കുന്നത് അണുബാധയിൽ നിന്ന് രക്ഷിക്കുന്നതിനുള്ള ഒരു അടിയന്തര മാർഗ്ഗമാണ്. ടാപ്പ് വെള്ളം സുരക്ഷിതമല്ലെങ്കിൽ, സോപ്പും അണുവിമുക്തമാക്കിയ വെള്ളവും ഉപയോഗിച്ച് കൈ കഴുകുക. നിങ്ങളുടെ കൈകൾ വൃത്തിയാക്കുന്നുണ്ടെന്ന് ഉറപ്പുവരുത്താൻ ഈ കാര്യങ്ങൾ ചെയ്യുക:<li>നിങ്ങളുടെ കൈകൾ ശുദ്ധവും, ഒഴുക്കുള്ളതുമായ വെള്ളം (ചൂടുള്ള അല്ലെങ്കിൽ തണുത്ത) ഉപയോഗിച്ച് സോപ്പ് പുരട്ടി കഴുകുക.</li><li>കൈകൾ സോപ്പ്, ചകിരി ഇവ ഉപയോഗിച്ച് കുറഞ്ഞത് 20 സെക്കന്റ് നേരം ഉരച്ച് കഴുകുക. നിങ്ങളുടെ കൈയുടെ പുറം വശം വിരലുകളുടെ ഇടഭാഗം, നഖങ്ങളുടെ ഉൾഭാഗം എന്നിവയും ഉരച്ച് കഴുകുക.</li><li>ഉണങ്ങിയ ഒരു തൂവാല കൊണ്ട് കൈ തുടയ്ക്കുക സോപ്പും വെള്ളവും ഉപയോഗിച്ച് കൈ കഴുകുന്നത് അണുക്കളുടെ അളവ് കുറയ്ക്കുന്നതിനുള്ള മികച്ച മാർഗമാണ്.</li><br>സോപ്പും ജലവും ലഭ്യമല്ലെങ്കിൽ, മദ്യം അടിസ്ഥാനമാക്കിയുള്ള കൈ കഴുകുന്നതിനുള്ള സാനിറ്റൈസറുകൾ (60% ആൽക്കഹോൾ അടങ്ങിയിരിക്കുന്നവ) ഉപയോഗിക്കുക. ഇവയ്ക്ക് ചില സാഹചര്യങ്ങളിൽ കൈകളിലെ അണുക്കളുടെ എണ്ണം കുറയ്ക്കുവാൻ കഴിയും, എന്നാൽ സാനിട്ടൈസറുകൾ എല്ലാ തരത്തിലുമുള്ള അണുക്കളെയും ഉന്മൂലനം ചെയ്യുകയില്ല. കൈ പ്രത്യക്ഷമായി വൃത്തികേടായിരിക്കുന്ന സമയത്ത് കൈ സാനിറ്റൈസറുകൾ ഫലപ്രദമല്ല.</br><h3>കൈകൾ എപ്പോൾ കഴുകണം?</h3><br>സോപ്പ്, വൃത്തിയുള്ള ഒഴുക്ക് വെള്ളം (ലഭ്യമെങ്കിൽ) ഇവ ഉപയോഗിച്ച് കൈ കഴുകുക:</br><li>ഭക്ഷണം ഉണ്ടാക്കുന്നതിനുമുമ്പും മുമ്പും ശേഷവും</li><li>ഭക്ഷണം കഴിക്കുന്നതിനുമുമ്പ്</li><li>ടോയ്ലറ്റ് ഉപയോഗിച്ചതിനുശേഷം</li><li>ടോയ്ലറ്റ് ഉപയോഗിച്ച ഒരു കുഞ്ഞിനെ വൃത്തിയാക്കിയേ ശേഷം</li><li>രോഗം പിടിപെട്ട ഒരാളെ നോക്കുന്നതിനു മുമ്പും ശേഷവും</li><li>നിങ്ങൾ ചുമയ്ക്കുകയോ, അല്ലെങ്കിൽ തുമ്മുകയോ ചെയ്ത ശേഷം</li><li>മൃഗങ്ങളെ അല്ലെങ്കിൽ മൃഗ മാലിന്യങ്ങൾ തൊടുമ്പോൾ</li><li>ചപ്പുചവറിൽ സ്പർശിച്ച ശേഷം</li><li>മുറിവുകൾ പരിപാലിക്കുന്നതിനു മുമ്പും ശേഷവും</li><h3>കുളിക്കുന്ന വിധം</h3><br>വെള്ളപ്പൊക്കം കഴിഞ്ഞ് ശുദ്ധമായ വെള്ളത്തിൽ മാത്രം കുളിക്കുക. ചിലപ്പോൾ കുടിവെള്ളമായി ഉപയോഗിക്കാൻ പറ്റാത്തവ കുളിക്കാനായി ഉപയോഗിക്കാം. എന്നാൽ ഈ വെള്ളം വായിലൂടെ ഉള്ളിൽ പോകാതിരിക്കാനും കണ്ണ് കഴുകാതിരിക്കാനും ശ്രദ്ധിക്കണം.</br><h3>ദന്തശുചിത്വം</h3>ശുദ്ധവും സുരക്ഷിതവുമായ ജലം ഉപയോഗിച്ച് മാത്രമേ പല്ല് തേക്കാവൂ. ടാപ്പ് വാട്ടർ സുരക്ഷിതമാണോ എന്നു് കണ്ടുപിടിക്കാൻ പ്രാദേശിക അധികാരികളെ സമീപിക്കുക.<br><br> <h4><a href=\"https://www.afterflood.in/personal-hygiene\">More</a></h4> </ul></body></html>",
        },
        "Water Sterilization" : {
            "url": "https://www.afterflood.in/sterilised-water",
            "html": "<html><body><br><center><h2>Water Sterilization</h2></center><br>നിങ്ങളുടെ കുക്കർ വെള്ളം കൊണ്ട് നിറയ്ക്കുക. ഉയർന്ന ചൂടിൽ 10 മുതൽ 15 വിസിൽ വരെ (15 മിനുട്ട്) ചൂടാക്കുക. ഫിൽറ്റർ ചെയ്യുക, ഉപയോഗിക്കുക. വേണമെങ്കിൽ അൽപ്പം ജീരകം ചേർക്കാം. ഈ രീതിയിൽ വെള്ളം അണുവിമുക്തവും സുരക്ഷിതവുംമാകുന്നു.<br><br><br>Most flooded areas are cut off from bottled/ safe water supplies. Here's what you can do to sterilise ANY water.<br><br><b>Fill up your pressure cooker with water. Pressure cook for 10 to 15 whistles (15 mins) at high heat. Filter and use. You can add a few spoons of cumin if you like.</b><br><br>ANY water becomes safe to drink if sterilized this way.</body></html>",
        },
    },
    "Safety Management" : {
        "10 Tips for when Your Car Is Submerged In Water" : {
            "url": "https://www.afterflood.in/a-10-point-guide-on-what-to-do-if-your-car-is-submerged-in-water",
            "html": "<html><body><br><center><h2>10 Tips for when Your Car Is Submerged In Water</h2></center> <b><ol><li> Do not start the vehicle parked at your home that submerged in the water. </li><li> Take a photo of the vehicle. </li><li> Tow it to the nearest workshop and inform the insurance company. </li></ol> <br> Being submerged in water can wreak havoc on a car, especially its engine, electrical system, and interior. While India is shocked by the level of flooding that took Kerala by surprise, this is not the first time it has happened in the country. In the past, we have seen devastating floods that destroyed a lot of cars in Chennai and Mumbai. If your car has been immersed in water more than halfway up its wheels, follow these 10 steps compiled by Code6:</b> <br><br> <ul><li> Do not attempt to start the car! Attempting to start it could damage it beyond repair. It is best to have the car towed to a mechanic. </li><li> Determine how deep the car was submerged. Mud and debris usually leave a waterline on the car interior as well as out. If the water didn’t rise above the bottom of the doors, your car will probably be fine. Most insurance companies will consider the car totaled (damaged beyond economically-reasonable repair) if water reaches the bottom of the dashboard. </li><li> Call your insurance company. Flood damage is generally covered by comprehensive (fire and theft) insurance, so even if you don’t have collision coverage, you may be covered for repairs or replacement. Your insurance company will probably be flooded with claims, so it’s a good idea to start the process early. </li><li> Start drying the interior. If water got inside the car, mold will grow quickly. Start by opening the doors and windows and putting towels on the floor to soak up water, but you should plan on replacing anything that got wet, including carpets, floor mats, door panels, seat padding and upholstery. Remember, these repairs are likely to be covered by your comprehensive insurance. </li><li> Check the oil and the air cleaner. If you see droplets of water in the dipstick or the level of the oil is high, or if the air filter has water in it, do not attempt to start the engine. Have it towed to a mechanic to have the water cleared and the fluids changed. </li><li> Check all the other fluids. Fuel systems on late model cars are usually sealed, but older cars may need to have their fuel systems drained. Brake, clutch, power steering and coolant reservoirs should be checked for contamination. </li><li> Check all of the electrical systems. If the engine looks Ok to start, check everything electrical: headlights, turn signals, air conditioning, stereo, power locks, windows and seats, even the interior lights. If you note anything even slightly amiss, including the way the car runs or the transmission shifts, that could be a sign of electrical trouble. Take the car to a mechanic and remember that the damage may be covered by insurance. </li><li> Check around the wheels and tyres. Before attempting to move the car, look for debris lodged around the wheels, brakes and underbody. (Set the parking brake before crawling around the wheels). </li><li> If in doubt, push to have the car totaled. A flood-damaged car can experience problems months or even years after the event. If your car is a borderline case, consider pushing your insurance company to declare the car a total loss. Replacing it will cost money, but you may save yourself from some major (and expensive) headaches down the road. </li><li> Beware of flood-damaged replacements. Many cars that are totalled due to flooding are simply cleaned up and re-sold. Before buying a used car, have the title checked; words like \"salvage\" and \"flood damage\" are giant red flags. Get a comprehensive history on the car, if the car has been moved from another state and re-titled (especially a state that has been subject to flooding just before the title change), the seller may be trying to hide flood damage. </li></ul> <br><br> Source : http://www.code6.in/</body></html>",
        },
        "Back to Home Kit" : {
            "url": "https://www.afterflood.in/back-to-home-kit",
            "html": "<html><body><br><center><h2>Back to Home Kit </h2></center> <br> <ol><li> Washing Powder - അലക്ക് പൊടി </li><li> Bleaching powder - ബ്ലീച്ചിങ് പൊടി </li><li> Mosquito coil - മോസ്കിറ്റോ കോയിൽ </li><li> Candles - മെഴുകുതിരികൾ </li><li> Matchbox </li><li> Dettol - ഡെറ്റോൾ </li><li> First-aid Kit - പ്രഥമശുശ്രൂഷ കിറ്റ് </li><li> Toothpaste - ടൂത്ത്പേസ്റ്റ് </li><li> Water Bottle - വെള്ളകുപ്പി </li><li> Bathing Soap - സോപ്പ് </li></ol> </body></html>",
        },
        "Building non-destructive testing" : {
            "url": "https://www.afterflood.in/building-strength-testing",
            "html": "<html><body><br><center><h2>Building non-destructive testing</h2></center>The most common and easiest method of NDT is visual inspection. A trained eye can easily find out any apparent visual aberrations in a structure. <br><br> Be it a crack, a stress mark, a damp spot or an unusual touch up on a surface, when carefully observed, these apparently minute indicators can sing a song to an expert, revealing the health of a building. <br><br> The best part of the visual inspection method is that even a novice can, at least, surmise that there is some aberration in the structure. <br><br> Unless a building sustains a serious damage due to a natural calamity or due to some unusual incidents, its deterioration often starts from seemingly innocuous damages and assumes monstrous proportions if these tell-tale signs are ignored. <br><br> A periodic visual inspection can reveal these defects and can help us in nipping these problems in the bud. But this type of inspection has its own draw backs. </body></html>",
        },
        "Detailed Explanation on Dealing with Snakes" : {
            "url": "https://www.afterflood.in/how-to-respond-to-snakes-after-floods",
            "html": "<html><body><br><center><h2>Detailed Explanation on Dealing with Snakes</h2></center> <br><br> വെള്ളപ്പൊക്കം സമയത്ത് പാമ്പുകൾ വീടുകളിൽ എത്തുകയും സാധനങ്ങളുടേയും, മുക്കിലും മൂലയിലും, മറ്റു മറവിലും അഭയം പ്രാപിക്കുകയും ചെയ്യുന്നു. വീട്ടിലേക്കു തിരിച്ചുപോകുന്നവർക്ക് ജാഗ്രത പാലിക്കണം. <br><br> <ul><li> എല്ലായ്പ്പോഴും ടോർച്ച് കരുതുക.ഒരിക്കലും ഇരുണ്ട പ്രദേശത്ത് പ്രവേശിക്കരുത് </li><li> പാമ്പുക്കടി തടയാനായി ഷൂസ് ധരിക്കുക. </li><li> പാമ്പിൻറെ സാന്നിദ്ധ്യം ഉണ്ടെന്ന് തോന്നിയാൽ പെട്ടെന്ന് ഒരു ചലനമുണ്ടാക്കരുത്. </li><li> നിങ്ങൾക്ക് വിഷമില്ലാത്ത പാമ്പിനെ ആത്മവിശ്വാസത്തോടെ തിരിച്ചറിയാൻ കഴിയുമെങ്കിൽ, അതിനെ സൗമ്യമായി നീക്കം ചെയ്യുക. </li><li> പാമ്പിനെ തിരിച്ചറിയാനോ പാമ്പ് വിഷം ഉള്ള താണെന്ന് തിരിച്ചറിയാനോ കഴിയില്ലെങ്കിൽ, പാമ്പ് വിദഗ്ധരെ ഉടൻ വിളിച്ചുപറയുക. </li></ul> <br><br> ഒരു കാരണവശാലും പാമ്പിന്റെ അരികിൽ പോകാൻ ശ്രമിക്കരുത്.പാമ്പിന്റെ ചലനങ്ങൾ വേഗത്തിലായിരിക്കും. അവരെ നേരിടുന്നതിനുമുമ്പ് വിദഗ്ധരെന വിളിക്കണം. <br><br><br><br> <b>During the floods, snakes float into houses and take shelter in roofs, nooks and crannies, under debris or other belongings where hiding is possible. Thus caution is advised to people going back home</b> <br><br> <ul><li> Always have a torch or other means to light the area, never enter a dark area </li><li> wear knee-high or thigh-high gumboots to prevent any snake bites from floating snakes in the water </li><li> In case of snake presence, do not make any sudden movements. </li><li> If you can confidently identify a non-venomous snake, gently move it out of way </li><li> If you cannot identify the snake or think its s venomous snake, call for snake rescue experts immediately and move away from the area, venomous snakes may strike in self-defence, making the encounter fatal. </li></ul> <br> <br> <b>DO NOT ATTEMPT TO GO NEAR AND KILL A SNAKE, SNAKES ARE FAST AND CAN STRIKE BEFORE YOU STRIKE THEM, CALL EXPERTS TO HELP YOU. <br> For more details check. <b> ​http://snakebiteinitiative.in/kerala/​ </body></html>",
        },
        "Ensure Building Safety" : {
            "url": "https://www.afterflood.in/ensure-building-safety",
            "html": "<html><body><br><center><h2>Ensure Building Safety </h2></center> <br> <ul><li> കെട്ടിടം ഘടനാപരമായ സുരക്ഷിതമാണെന്ന് ഉറപ്പാക്കുക. </li><li> മതിലുകളും മേൽക്കൂരകളും ദുർബലമല്ലെന്ന് ഉറപ്പാക്കുക. </li><li> തറയിൽ കുഴികൾ, തകർന്ന ഗ്ലാസ്, മറ്റ് അപകടകരമായ അവശിഷ്ടങ്ങൾ എന്നിവ ഉണ്ടോ എന്ന് പരിശോധിക്കുക <br><br><br> </li><li> Make sure the building is structurally safe. </li><li> Look for buckled walls or floors. </li><li> Watch for holes in the floor, broken glass and other potentially dangerous debris. </li><li> Bathing Soap - സോപ്പ് </li></ul> </body></html>",
        },
        "Ensure before moving back in" : {
            "url": "https://www.afterflood.in/before-moving-back-in",
            "html": "<html><body><br><center><h2>Ensure before moving back in </h2></center> <br><br> വെള്ളം തിരിച്ചു ഇറങ്ങിയതിന് ശേഷം താഴെ പറയുന്ന കാര്യങ്ങൾ ശ്രദ്ധിച്ചു കഴിഞ്ഞു മാത്രം വീട്ടിൽ പ്രവേശിക്കാവു <br> <ul><li> കവെള്ളപ്പൊക്കം മലിനമാക്കിയ എല്ലാ വസ്തുക്കളും നന്നായി വൃത്തിയാക്കുകയും, അണുവിമുക്തമാക്കുകയും ഉണക്കപ്പെടുകയും ചെയ്യുക. </li><li> മലിനീകരിക്കപ്പെട്ട എല്ലാ വീട്ടുപകരണങ്ങളും പാത്രങ്ങളും നന്നായി കഴുകുകയും അണുവിമുക്തമാവുകയും ചെയ്യുക - തിളച്ച വെള്ളം അല്ലെങ്കിൽ ക്ലോറിൻ വെള്ളം ഉപയോഗിച്ച് നന്നായി കഴുകുക. </li><li> ആവശ്യത്തിന് ടോയ്ലെറ്റ് സൌകര്യങ്ങൾ ലഭ്യമാക്കുക </li></ul> <br><br> Once the flood waters have receded, you must not live in your house until: <ul><li> Every flood-contaminated room has been thoroughly cleaned, disinfected and surface-dried. </li><br><li> All contaminated dishes and utensils have been thoroughly washed and disinfected - either by using boiling water or by using a sterilizing solution of one part chlorine bleach to four parts water. Rinse dishes and utensils thoroughly. </li><br><li> Adequate toilet facilities are available. </li></ul> </body></html>",
        },
        "How to fix your fridge" : {
            "url": "https://www.afterflood.in/how-to-fix-your-fridge",
            "html": "<html><body><br><center><h2>How to fix your fridge </h2></center> <br><br><br> സൂക്ഷിക്കുക : അടുക്കളയിൽ ചൂടാക്കാനോ തണുപ്പിക്കാനോ ഉപയോഗിക്കുന്ന ഉപകരണങ്ങൾ, യന്ത്രങ്ങൾ എന്നിവ പ്രളയ ജലം സ്പർശിച്ചിട്ടുണ്ടെങ്കിൽ അവ ഉപയോഗിക്കരുത്. മാരകവും ജീവന് ഭീഷണിയായ മുറിവുകൾ ഉണ്ടാകാൻ സാധ്യത ഉണ്ട്. എല്ലാ വൈദ്യുത ഉപകരണങ്ങളും ഓഫ്‌ ചെയ്തിടുകയും അവയിലേക്ക് വൈദ്യുതി കടന്നുചെല്ലുന്നില്ല എന്നും ഉറപ്പുവരുത്തുമല്ലോ. <br><br><br> <b> CAUTION: don't start up any heating, cooling or other electrical equipment that has come in contact with flood water. Serious damage and life-threatening injury can occur. Make sure all electrical equipment is either unplugged or power to it has been disconnected at the main breaker. </b> </body></html>"
        },
        "Please don't use Sodium polyacrylate" : {
            "url": "https://www.afterflood.in/easy-hack-for-cleaning",
            "html": "<html><body><br><center><h2>Please don't use Sodium polyacrylate </h2></center> <br> സോഡിയം പോളി അക്രിലേറ്റ് ആണ് ഇപ്പോൾ ഫേസ്ബുക്കിലെ താരം ധാരാളം സുഹൃത്തുക്കൾ ഇൻബോക്സിലും ഫോൺ ചെയ്തും ചോദിച്ച ചോദ്യമാണിത്. പ്രളയജലം ക്ലീൻ ചെയ്യാൻ സോഡിയം പോളി അക്രിലേറ്റ് ഉപയോഗിക്കാമോ?. പലരും ടാഗ് ചെയ്‌തു ചോദിക്കുകയും ചെയ്തു, ഇതാണ് പോസ്റ്റ് \"സോഡിയം പോളി അക്രിലേറ്റ് എന്ന രാസവസ്തു വെറും രണ്ടു സ്പൂൺ വിതറിയാൽ സെക്കന്റുകൾക്കുള്ളിൽ വെള്ളം പരൽ രൂപത്തിൽ കട്ടകൾ ആയി മാറും. ചൂലുകൊണ്ടു അടിച്ചുവാരി കളയാം.\" എന്താണ് വാസ്‌തവം? എന്താണ് സോഡിയം പോളി അക്രിലേറ്റ് സോഡിയം പോളി അക്രിലേറ്റ് 'polyacrylate' എന്ന acrylic പോളിമറിന്റെ സോഡിയം ലവണം ആണ്. നാപ്പികളിൽ (ഡയപ്പറിൽ) ഇതേ പോളിമർ ആണ് ഉപയോഗിക്കുന്നത്. ഇതിന്റെ കെമിക്കൽ ഫോർമുല [−CH2−CH(CO2Na)−]n ആണ്. ഇവയ്ക്ക്, ഇവയുടെ ഭാരത്തിന്റെ 200 മുതൽ 300 ഇരട്ടിയോളം വെള്ളം വലിച്ചെടുക്കാൻ പറ്റും. സോഡീയം പോളീ അക്രിലേറ്റ് വലിയ അപകടകാരി അല്ല. അപ്പോൾ പ്രളയ ജലം കളയാൻ ഇത് ഉപയോഗിക്കരുതോ എന്ന ചോദ്യം സ്വാഭാവികം. അപ്പോൾ പ്രശനം എന്താണ്? പക്ഷെ ഇത് പ്രായോഗികം അല്ല. ഇത് വെള്ളവും ആയി പ്രവർത്തിച്ചു gel ആയിക്കഴിഞ്ഞാൽ പിന്നെ വെള്ളം കോരി ക്കളയുന്നതിലും പ്രയാസമാകും ഇത് നീക്കം ചെയ്യുന്നത്. വെള്ളം ഒരു ബക്കറ്റു കൊണ്ടോ, കൂടുതൽ ഉണ്ടെങ്കിൽ പമ്പു വച്ചോ നീക്കം ചെയ്യാം. പരൽ പോലെ നീക്കം ചെയ്യാം എന്നൊക്കെ വായിച്ചു. അങ്ങിനെ പറ്റില്ല. കൂടാതെ കലങ്ങിയ വെള്ളത്തിൽ സ്വാഭാവികമായി അതിന്റെ ആഗിരണ ശേഷി നന്നായി കുറയുകയും ചെയ്യും. ആകെ ഒരു ചെളിക്കുളം പോലെ ആകും. പിന്നെ ഇരട്ടി ജോലി ചെയ്യേണ്ടി വരും. ഇത് പിന്നെ തൊടിയിലോ, പറമ്പിലോ ഇട്ടാൽ അത് ദ്രവിക്കാതെ അവിടെക്കിടക്കും അതും വലിയ പരിസ്ഥിതി പ്രശ്നം ഉണ്ടാക്കും. ചുരുക്കിപ്പറഞ്ഞാൽ വെള്ളം, വെള്ളമായി തന്നെ കോരിക്കളയാം അത് മണ്ണിൽ അലിഞ്ഞു പൊയ്ക്കൊള്ളും. സോഡീയം പോളീ അക്രിലേറ്റ് വെള്ളത്തിൽ ആഡ് ചെയ്തു പരിസ്ഥിതി മലിനമാക്കുക മാത്രമല്ല, ജോലിയും ഇരട്ടി ആക്കും.<br><br><br> Sodium polyacrylate has become a trending topic in Facebook. Many people have asked whether Sodium Polyacrylate can be used to clear off flood water?. The post that mislead many read as follows: “ Adding two spoons of Sodium Polyacrylate can cause water to crystallize within a matter of seconds which can then be easily swept off.” Before we provide further clarification on the topic, it is important to know what is Sodium Polyacrylate? Sodium polyacrylate is the sodium solution of the acrylic polymer “polyacrylate” and has the chemical formula [-CH2-CH(CO2Na)-]. It is the same substance that is used in sanitary napkins and diapers due to its ability to absorb liquids more than 200-300 times its weight. It isn’t too harmful either. The real problem lies in the fact that Sodium Polyacrylate doesn’t entirely crystallize water, rather it changes it into a gel like form. This makes the process of cleaning even more tedious and troublesome since it can’t be swept away easily. In muddy water, it makes things worse since it loses it property to coagulate water properly thus creating a messier situation. Throwing away water in this gel form can prove to be harmful to the environment as the gel doesn’t degrade or get dissolved in the mud, thus having the same effect as plastic. Thus it is advisable to throw off water using a bucket or a pump since it is more efficient and environmentally friendly.<br><br> Author : Suresh C Pillai ( https://www.facebook.com/sureshchandra122/posts/10211832721160885 ) </body></html>",
        },
        "Preparation for cleaning your house" : {
            "url": "https://www.afterflood.in/cleaning-your-house",
            "html": "<html><body><br><center><h2>Preparation for cleaning your house </h2></center> <br><br> <ol><li> ഒറ്റക്ക് വീട്ടിലേക്ക് മടങ്ങരുത്. മുതിർന്നവർ രണ്ടോ അതിലധികമോ പേർ ഒരുമിച്ചു പോകണം. എന്തെങ്കിലും കുഴപ്പം ഉണ്ടായാൽ പരസ്പരം സഹായിക്കാൻ പറ്റുമല്ലോ (സ്വന്തം വീടിൻറെ നാശം കണ്ട് ഹൃദയസ്തംഭനം വരെ ഉണ്ടാകുന്നവരുണ്ട്). </li><li> ആദ്യമായി വീട്ടിലേക്ക് തിരിച്ചു പോകുമ്പോൾ കുട്ടികളെ കൊണ്ടുപോകരുത്. എന്താണ് അവിടെ കാണാൻ പോകുന്നതെന്നോ എന്തൊക്കെ അപകടങ്ങൾ ഉണ്ടെന്നോ പറയാൻ പറ്റില്ല, കുട്ടികൾക്ക് അപകടം ഉണ്ടായില്ലെങ്കിലും മാനസിക ആഘാതം ഉണ്ടാകും. ഒഴിവാക്കണം. </li><li> ഒരു കാരണവശാലും രാത്രിയിൽ വീട്ടിലേക്ക് ചെല്ലരുത്. വീടിനകത്ത് പാമ്പു മുതൽ ഗ്യാസ് ലീക്ക് വരെ ഉണ്ടാകും. രാത്രി കയറിച്ചെല്ലുന്നത് കൂടുതൽ അപകടം വിളിച്ചുവരുത്തുകയാണ്. </li><li> വീട്ടിലേക്കുള്ള വഴിയിലും വീടിന്റെ മുറ്റത്തുമെല്ലാം ഒരടിയോളം കനത്തിൽ ചെളി ആയിരിക്കാനാണ് സാധ്യത. ഗേറ്റ് ഉണ്ടെങ്കിൽ തുറക്കാൻ പ്രയാസപ്പെടും. </li><li> മതിലിന്റെ നിർമ്മാണം മിക്കവാറും നല്ല ബലത്തിലല്ല. അതുകൊണ്ടു തന്നെ ഗേറ്റ് ശക്തമായി തള്ളി തുറക്കുന്നത് മതിലിടിഞ്ഞ് അപകടം ഉണ്ടാക്കും. സൂക്ഷിക്കണം. </li><li> റോഡിലോ മുറ്റത്തോ ചെളിയിൽ തെന്നിവീഴാതെ നോക്കണം. പറ്റുമെങ്കിൽ ചെളിയുടെ നിരപ്പിന് മുകളിൽ ഉള്ള ചെരുപ്പുകൾ ധരിക്കണം. വ്യക്ത്തി സുരക്ഷക്ക് വേണ്ടി ഒരു മാസ്ക് ഉപയോഗിക്കണം, അത് ലഭ്യമല്ലെങ്കിൽ ഒരു തോർത്ത് മൂക്കിന് മുകളിലൂടെ ചുറ്റിക്കെട്ടണം. കയ്യിൽ കട്ടിയുള്ള കൈയുറകൾ ഉണ്ടെങ്കിൽ നല്ലതാണ്. </li><li> നമ്മുടെ വീടിന്റെ ചുറ്റും മനുഷ്യരുടെയോ മൃഗങ്ങളുടെയോ മൃതദേഹം ഉണ്ടാകാൻ സാധ്യതയുണ്ടെന്ന് പ്രതീക്ഷിക്കുക. അങ്ങനെ ഉണ്ടെങ്കിൽ ഒരിക്കലും അത് കൈകൊണ്ടു തൊടരുത്. മനുഷ്യരുടെ മൃതദേഹം ആണെങ്കിൽ പോലീസിനെ അറിയിക്കണം. </li><li> വീടിനകത്ത് കയറുന്നതിന് മുൻപ് വീടിന്റെ ഭിത്തിയിൽ പ്രളയജലം എത്രമാത്രം എത്തിയിരുന്നു എന്നതിന്റെ അടയാളം കാണും. അത് കൂടുതൽ വ്യക്തമായി ചോക്കുകൊണ്ടോ പെയിന്റ് കൊണ്ടോ മാർക്ക് ചെയ്തു വക്കുക. ഒരു നൂറ്റാണ്ടിൽ ഒരിക്കൽ മാത്രം ഉണ്ടാകുന്ന വൻ പ്രളയമാണ് ഇപ്പോൾ ഉണ്ടായിരിക്കുന്നത്. 1924 ൽ ഉണ്ടായതുപോലെ ഒന്ന്. അന്നത്തെ പ്രളയം ആളുകൾ രേഖപ്പെടുത്തി വെക്കാത്തതുകൊണ്ടാണ് പ്രളയ സാധ്യതയുള്ള പുഴത്തീരങ്ങൾ ജനവാസ കേന്ദ്രമായത്. അത്തരം ഒരു തെറ്റ് നാം നമ്മുടെ അടുത്ത തലമുറയോട് കാണിക്കരുത്. </li><li> വീടിനകത്തേക്ക് കയറുന്നതിന് മുൻപ് വീടിന്റെ നാല് ഭാഗത്തുനിന്നും ധാരാളം ചിത്രങ്ങൾ എടുത്തു വെക്കണം. വെള്ളം എവിടെ എത്തി എന്ന മാർക്ക് ഉൾപ്പടെ. വീടിന്റെ ചുമരുകളും മേൽക്കൂരയും ശക്തമാണോ നശിച്ചിട്ടുണ്ടോ എന്ന് ശ്രദ്ധിക്കുക. </li><li> വീടിന്റെ ജനാലകൾ പുറത്തുനിന്ന് തുറക്കാൻ പറ്റുമെങ്കിൽ അവ തുറന്നിട്ട് കുറച്ചു സമയം കഴിഞ്ഞ് വേണം അകത്ത് പ്രവേശിക്കാൻ. </li><li> വീടിനകത്തും പുറത്തും ഇഴജന്തുക്കളെ പ്രതീക്ഷിക്കണം. 99 ലെ വെള്ളപ്പൊക്കം കഴിഞ്ഞപ്പോൾ പത്തായത്തിൽ നിന്നും വരാലിനെ കിട്ടിയ കഥ കേട്ടിട്ടുണ്ട്. </li><li> വീടിനകത്തേക്ക് പ്രവേശിക്കുന്നതിന് മുൻപ് ഇലക്ട്രിക്കൽ മെയിൻ സ്വിച്ച് ഓഫ് ചെയ്യണം. ഇലക്ട്രിക്കൽ സ്ഫേറ്റിയെ പറ്റി പിന്നാലെ പറയാം. വീടിനു പുറത്തു നിന്നും പൈപ്പ് വഴിയാണ് ഗ്യാസ് സപ്ലൈ ചെയ്യുന്നതെങ്കിൽ അഥവാ ഗ്യാസിന്റെ സിലിണ്ടർ വീടിന് വെളിയിലാണെങ്കിൽ അത് ഓഫ് ചെയ്യണം. </li><li> വീടിന്റെ വാതിലിന്റെ ഇരുവശവും ചെളി ആയതിനാൽ തുറക്കുക ശ്രമകരം ആയിരിക്കാനാണ് വഴി. ബലം പ്രയോഗിക്കേണ്ടി വരും. പഴയ വീടാണെങ്കിൽ അത് ഭിത്തിയെയോ മേൽക്കൂരയെയോ അസ്ഥിരപ്പെടുത്താൻ വഴിയുണ്ട്, സൂക്ഷിക്കണം. </li><li> വീടിനകത്ത് കയറുന്നതിന് മുൻപ് ഏതെങ്കിലും തരത്തിലുള്ള ഗ്യാസ് ലീക്ക് ഉള്ളതായി (അസ്വാഭാവിക ഗന്ധം) തോന്നിയാൽ വാതിൽ തുറന്ന് കുറെ കഴിഞ്ഞിട്ട് അകത്ത് കയറിയാൽ മതി. </li><li> നമ്മൾ അറേഞ്ച് ചെയ്തു വെച്ചിട്ടുപോയ വീടായിരിക്കില്ല നമ്മൾ അകത്ത് കാണാൻ പോകുന്നത്. വെള്ളത്തിൽ വസ്തുക്കൾ ഒഴുകി നടക്കും, പലതും ഫാനിന്റെ മുകളിലോ മറ്റോ തങ്ങിനിന്ന് നമ്മുടെ തലയിൽ വീഴാനുള്ള സാധ്യതയും മുന്നിൽ കാണണം. </li><li> ഒരു കാരണവശാലും വീടിനകത്ത് ലൈറ്റർ ഉപയോഗിക്കരുത്, സിഗരറ്റോ മെഴുകുതിരിയോ കത്തിക്കുകയും അരുത്. </li><li> വീടിനകത്തെ എല്ലാ ഇലകട്രിക്കൽ ഉപകരണങ്ങളുടെയും പ്ലഗ്ഗ് സൂക്ഷിച്ച് ഊരിയിടണം. </li><li> ഫ്രിഡ്ജിൽ ഇറച്ചിയോ മീനോ ഉണ്ടായിരുന്നുവെങ്കിൽ അത് കേടായിക്കാണും, വലിയ ഫ്രീസർ ആണെങ്കിൽ മത്സ്യമാംസാദികൾ അഴുകി മീഥേൻ ഗ്യാസ് ഉണ്ടാകാൻ വഴിയുണ്ട്. ഫ്രീസർ തുറക്കുമ്പോൾ ഈ ഗ്യാസ് ശക്തമായി ഫ്രീസറിന്റെ മൂടിയെ തള്ളിത്തെറിപ്പിച്ച സംഭവം ഉണ്ടായിട്ടുണ്ട്. </li><li> വീട്ടിൽ നഷ്ടം പറ്റിയ ഓരോ വസ്തുവിന്റെയും കണക്കെടുക്കുക, അതിന്റെ ഫോട്ടോ എടുക്കുക. ഇവ ഒരു ഡാമേജ് ആൻഡ് ലോസ് എസ്റ്റിമേറ്റിന് സഹായിക്കും. അതിനെപ്പറ്റി പിന്നീട് പറയാം. </li><li> വീട്ടിൽ ഫ്ലഷും വെള്ള പൈപ്പും വർക്ക് ചെയ്യുന്നുണ്ടോ എന്ന് പരിശോധിക്കുക. ഉണ്ടെകിൽ അതിലൂടെ വരുന്നത് ശുദ്ധജലമാണോ കലക്ക വെള്ളമാണോ എന്ന് ശ്രദ്ധിക്കുക. </li><li> വീടിന്റെ അകത്തുള്ള മിക്കവാറും വസ്തുക്കൾ (ഫർണിച്ചർ, പുസ്തകങ്ങൾ) എല്ലാം ചെളിയിൽ മുങ്ങിയിരിക്കാനാണ് സാധ്യത. ഇവയുടെ ചിത്രം എടുത്തുവെക്കണം. </li><li> വീടിന്റെ വാതിലും ജനാലയും വെയിലുള്ള സമയത്ത് തുറന്നിടുക. ശുദ്ധമായ വായു പ്രവഹിക്കട്ടെ. </li></ol> <br><br> <ol><li> Do NOT depart for your home alone, have at least two Adults with you, so that incase of emergency help can be readily available (there have been cases of people having a Heart Attack after witnessing their destroyed homes). </li><br><li> When going back home for the first time after the floods, do NOT take children along, we cannot predict what we will experience there or what dangers we will face, do NOT let children be exposed to physical or mental dangers </li><br><li> Do NOT go to your home at night, dangers such as snakes and gas leaks can be present </li><br><li> After floods it is possible for the roads and front yard leading up to your home to be piled up with mud up to a height of 1 feet, difficulty in opening the gate may be experienced </li><br><li> The possibility of poorly built walls collapsing upon opening the gate is high, be careful and open the gates slowly </li><br><li> Avoid slipping and falling in the mud, use footwear like boots with thick soles for better grip. Ensure your safety by wearing a mask. If a mask is not available, tie a cloth around your nose and keep sturdy ropes on hand in case of emergency </li><br><li> It is possible for the corpses of humans or animals to be washed up near our homes. If a corpse is found, do NOT touch it with bare hands. If a Human Corpse is found contact the police </li><br><li> Before entering the house take a note of how high the water reached by checking the marks on the walls, make a mark using paint or other markers. The flood we have faced is something that is only experienced once in a century, the cause of such widespread destruction was partly due to no records existing of any such events in the past. let us not let the future generations suffer as we did </li><br><li> Before entering the house take pictures from all around the house and keep track of signs that may suggest that the house is damaged </li><br><li> If possible try to open the windows of the house from the outside and wait for sometime, only then enter the house </li><br><li> Be conscious about snakes both in and around your boundary. </li><br><li> Switch off your Electric Main switch before entering the house. Turn off the gas supply pipelines. </li><br><li> Chances are that the External door frames may be clogged with debris, To open up the doors we need to push harder. If the building is old, it may lead to its overall strength issues so beware. </li><br><li> Once you open the door and you sense an ill odour then keep the door and windows open for sometime before entering the house. </li><br><li> Once you open the door you can see the entire re arrangement. You can even see your things floating in the water. So forecast the chances of some hanging objects and all which may fall on your head </li><br><li> Never use lighter, cigarette, candle or any other sparking objects. </li><br><li> Carefully remove the plug wire of all the electric appliance from the socket. </li><br><li> Chances are that all the meat products that are kept in the freezer may be deteriorated, which will produce methane gas which is dangerous so beware. </li><br><li> Make sure that you make a proper list and account of the damage the flood caused. If possible take the photographs of the damaged item in its current condition. </li><br><li> Make sure the water coming through the pipes and flush is pure. </li><br><li> Chances are that, most of the things (Furniture, Books) are submerged in dirt. Remember to keep photographs of this at that condition itself. </li><br><li> Open the windows and doors during the day and allow for clean air circulation. </li></ol> </body></html>",
        },
    },
    "Waste Management" : {
        "Food and paper waste management" : {
            "url": "https://www.afterflood.in/food-and-paper-waste-management",
            "html": "<html><body><br><center><h2>Food and paper waste management </h2></center> <ul> <li> ആഹാര - ജൈവ മാലിന്യങ്ങൾ നിക്ഷേപിക്കാൻ ഒരു മീറ്റർ ആഴത്തിലുള്ള കുഴികൾ കുഴിക്കുക.</li> <li> വെള്ളം കടക്കാനാകാത്തവിധം കല്ല്, ചെളി എന്നിവകൊണ്ട് ഇവ നിറയ്ക്കുക.</li> <li> മഴ വെള്ളം കടക്കാതിരിക്കാൻ ടാർപ്പോളിൻ ഷീറ്റോ ഫ്ളക്സ് ഷീറ്റോ ഉപയോഗിച്ച് ഇത് മൂടുക.</li> <li> ഒരിക്കൽ കുഴി നിറഞ്ഞു കഴിഞ്ഞാൽ, മണ്ണ് ഉപയോഗിച്ച് അത് അടയ്ക്കുക</li> <li> Dig 1M deep pits to drop all food and biodegradable waste.</li> <li> Cover these with stones or mud mounds on the side so that water doesn't enter.</li> <li> Cover it with tarpaulin if it rains.</li> <li> Once its full, fill the earth back in and close it</li></ul> </body></html>",
        },
        "Waste Management after Natural Calamities" : {
            "url": "https://www.afterflood.in/waste-management-after-natural-calamities",
            "html": "<html><body><h1></a>Waste Management after Natural Calamities</h1><p>അതിൽ ഉൾപ്പെട്ട സുരക്ഷാ പ്രശ്നങ്ങളും പറഞ്ഞിരുന്നു. ഇനി രണ്ടാമത്തെ പ്രധാനപ്പെട്ട കാര്യം.</p><p><strong>ദുരന്തകാലത്തെ മാലിന്യ നിർമ്മാർജ്ജനം.</strong></p><p>പ്രളയവും വെള്ളപ്പൊക്കവും ധാരാളം ഖരമാലിന്യ ഉണ്ടാക്കും. പൊതുവിൽ പറഞ്ഞാൽ ഇത് രണ്ടു തരത്തിൽ ഉണ്ട്.</p><ol><li>ദുരന്തത്തിന് മുൻപ് ഉപയോഗപ്രദമായിരുന്ന വസ്തുക്കൾ ദുരന്തം കാരണം മലിനമായി തീരുന്നത്. പ്രളയത്തിൽ നശിക്കുന്ന മരം, വീട്ടുപകരണങ്ങൾ, പൊളിഞ്ഞു വീഴുന്ന കെട്ടിടങ്ങൾ, എമ്പാടും കേറിക്കിടക്കുന്ന ചെളി, മറിഞ്ഞു പോകുന്നതും ചീഞ്ഞുപോകുന്നതും ആയ മരങ്ങൾ, വാഹനങ്ങൾ ഇവയെല്ലാം ദുരന്തകാലത്ത് പുതിയതായി ഉണ്ടാകുന്ന മാലിന്യങ്ങൾ ആണ്.</li><li>ദുരിതാശ്വസ ക്യാമ്പുകളിൽ നിന്നും ഉണ്ടാകുന്ന മാലിന്യങ്ങൾ (കക്കൂസ് മാലിന്യങ്ങൾ, ബാക്കി വരുന്ന ഭക്ഷണം, പ്ലാസ്റ്റിക് കുപ്പികൾ, ഭക്ഷണ അവശിഷ്ടങ്ങൾ, ക്യാംപിലേക്ക് ഓരോ വസ്തുക്കൾ കൊണ്ടുവരുമ്പോൾ ഉണ്ടാകുന്ന പാക്കിങ് വേസ്റ്റ് ).</li></ol><p>പല സാഹചര്യത്തിലും നഗരത്തിൽ ഉണ്ടായിരുന്ന മാലിന്യ നിർമ്മാർജ്ജന സംവിധാനങ്ങൾ ദുരന്തം താറുമാറാക്കും. പതിവിലും ആയിരം മടങ്ങ് മാലിന്യം നിർമ്മാർജ്ജനം ചെയ്യേണ്ട സാഹചര്യവും ഉണ്ടാകും. ഇത് ഭൗതിക സൗകര്യങ്ങളുടേയും, തൊഴിലാളികളുടേയും കഴിവിനപ്പുറത്ത് ആയിരിക്കും. സംവിധാനം കൂപ്പുകുത്തും.</p><p>കേരളത്തിൽ കാര്യങ്ങൾ ഒന്ന് കൂടി വഷളാണ്. കാരണം സാധാരണമായി നന്നായി പ്രവർത്തിക്കുന്ന ഒരു മാലിന്യ നിർമ്മാർജ്ജനം സംവിധാനം പോലും ഒരു മുനിസിപ്പാലിറ്റിയിലും പഞ്ചായത്തിലും ഇല്ല. അവിടെയാണ് ആയിരക്കണക്കിന് ടൺ മാലിന്യങ്ങൾ കൈകാര്യം ചെയ്യേണ്ടി വരുന്നത്. മറ്റൊരു മിനി ദുരന്തമായി ഇത്<br>മാറും.</p><p>അന്താരാഷ്ട്ര രംഗത്ത് ദുരന്തകാല മാലിന്യ നിർമ്മാർജ്ജനത്തിന് സ്വീകരിക്കുന്ന രീതികൾ എന്തൊക്കെയാണെന്ന് ചുരുക്കി പറയാം.</p><ol><li>ഓരോ പഞ്ചായത്തിലും മുനിസിപ്പാലിറ്റിയിലും മാലിന്യ സംസ്കരണത്തിന് എന്ത് സംവിധാനങ്ങൾ ആണ് ഉള്ളത്, എത്ര ആളുകൾ അവിടെ തൊഴിലെടുക്കുന്നുണ്ട്, അവർക്ക് എത്രത്തോളം സാങ്കേതിക ജ്ഞാനം ഉണ്ട് എന്നതിന്റെ കണക്കെടുപ്പ് നടത്തുക</li><li>ഓരോ പഞ്ചായത്തിലും മുനിസിപ്പാലിറ്റിയിലും ഏതൊക്കെ മാലിന്യങ്ങൾ എത്ര അളവിൽ ഉണ്ടാകാൻ സാധ്യത ഉണ്ട് എന്നതിന്റെ കണക്കെടുപ്പ് നടത്തുക. ഇത് രണ്ടും വെള്ളമിറങ്ങി അടുത്ത ഇരുപത്തി നാല് മണിക്കൂറിനകം നടത്തിയിരിക്കണം.</li><li>ഏതൊക്കെ തരം മാലിന്യങ്ങളാണ് കൈകാര്യം ചെയ്യാനുള്ളത് എന്നതിന്റെ ലിസ്റ്റ് ഉണ്ടാക്കുക. പൊതുവിൽ താഴെ പറയുന്ന വസ്തുക്കളാണ് ഒരു പ്രളയത്തിൽ ഉണ്ടാകുന്നത്;</li><li>പൊളിഞ്ഞു പോയതോ പൊളിച്ചു കളയുന്നതോ ആയ കെട്ടിടത്തിന്റെ അവശിഷ്ടങ്ങൾ</li><li>മരത്തിന്റെ ഉരുപ്പടികൾ (ചീത്തയായ ഫർണിച്ചർ, മേശകൾ, കസേരകൾ, വാതിൽ, ജന്നൽ)</li><li>ചീത്തയായ ബഡ്ഡുകൾ, സോഫകൾ</li><li>പ്ലാസ്റ്റിക് വസ്തുക്കൾ</li><li>വസ്ത്രങ്ങൾ</li><li>പേപ്പർ</li><li>ചീത്തയായ ഭക്ഷണ വസ്തുക്കളും ഫ്രിഡ്ജിൽ ഉണ്ടായിരുന്ന മറ്റു വസ്തുക്കളും</li><li>ഫ്രിഡ്ജ്, വാഷിങ് മെഷീൻ, തുടങ്ങിയ വൈറ്റ് ഗുഡ്‌സ്</li><li>കമ്പ്യൂട്ടർ, മൊബൈൽഫോൺ, ഇൻവെർട്ടർ, സോളാർ തുടങ്ങിയ ഇലക്ട്രോണിക് വേസ്റ്റ്</li><li>വീട്ടിലും ആശുപത്രിയിലും ഫാർമസിയിലും ഉള്ള മരുന്നുകൾ</li><li>ലോബോറട്ടറികളിൽ ഉള്ള രാസ വസ്തുക്കൾ</li><li>വളക്കടകളിലും മറ്റുമുള്ള കീട നാശിനികൾ</li><li>ഫാക്ടറികളിലും മറ്റും ഉണ്ടായിരുന്ന രാസ പദാർത്ഥങ്ങൾ</li><li>മൃഗങ്ങങ്ങളുടെ മൃതദേഹങ്ങൾ</li><li>മറിഞ്ഞു വീണതും ചീഞ്ഞു പോയതും ആയ മരങ്ങൾ</li><li>കേടായ വാഹനങ്ങൾ</li></ol><p>-ദുരിതാശ്വാസ ക്യാംപിൽ പുതിയതായി ഉണ്ടാകുന്ന മാലിന്യങ്ങൾ</p><ul><li>എവിടെയും നിറഞ്ഞു നിൽക്കുന്ന ചെളി</li><li>പ്രളയത്തിന്റെ സാഹചര്യത്തിൽ ഇവയിൽ പുതിയ ക്യാംപ് മാലിന്യങ്ങൾ ഒഴിച്ച് മറ്റെല്ലാം ചെളിയിൽ മുങ്ങിയ അവസ്ഥയിൽ ആയിരിക്കും. എങ്ങനെയാണ് ഈ വസ്തുക്കളെ കൈകാര്യം ചെയ്യുന്നതെന്ന് സർക്കാരിന് വ്യക്തമായ രൂപം അടുത്ത നാല്പത്തി എട്ടുമണിക്കൂറിനുള്ളിൽ ഉണ്ടാകണം. അല്ലെങ്കിൽ ഇക്കാര്യത്തിൽ തീരുമാനം ജനങ്ങൾ നേരിട്ട് ഏറ്റെടുക്കും (ഇന്ന് തന്നെ പാലത്തിന്റെ മുകളിൽ കിടന്നിരുന്ന മാലിന്യങ്ങൾ പുഴയിലേക്ക് ഒഴുക്കിക്കളയുന്ന വീഡിയോ കണ്ടു, ഇനിയുള്ള ദിവസങ്ങളിൽ മറ്റു പ്രായോഗികമായ സൊല്യൂഷൻസ് നൽകിയില്ലെങ്കിൽ തീർച്ചയായും നാട്ടുകാർ ഇത്തരം മാർഗ്ഗങ്ങൾ സ്വയം കണ്ടുപിടിക്കും).</li><li>നാല് അടിസ്ഥാന കാര്യങ്ങൾ ആണ് ദുരന്തകാലത്തെ വേസ്റ്റ് മാനേജ്‌മെന്റിൽ പ്രധാനമായിട്ടുള്ളത്</li><li>എത്ര കൂടുതൽ വസ്തുക്കൾ വീട്ടിൽ തന്നെ പുനരുപയോഗിക്കുന്നുവോ അത്രയും കുറച്ചു മാലിന്യമേ പുറത്തേക്ക് കളയാൻ ഉണ്ടാകുകയുള്ളൂ. അതുകൊണ്ടു തന്നെ വസ്തുക്കൾ വൃത്തിയാക്കി രണ്ടാമത് ഉപയോഗിക്കുന്നതും (reuse), വേറെ എന്തിനെങ്കിലും പകരമായി ഉപയോഗിക്കുന്നതും (recycle) പ്രോത്സാഹിപ്പിക്കണം.</li></ul><p>-കാമ്പിലേക്ക് വസ്തുക്കൾ കൊണ്ടുവരുന്നത് എത്ര കുറച്ചു പ്ലാസ്റ്റിക്ക് പാക്കിങ്ങുകൾ ഉപയോഗിക്കുന്നുവോ അത്രയും നല്ലതാണ്</p><ul><li>പുറത്തേക്ക് കളയുന്ന വസ്തുക്കൾ ഒരുമിച്ചു കൂട്ടിയിടാതെ തരം തിരിച്ചു മാറ്റിയിടണം.</li><li>വീട്ടിൽ നിന്നും ഇത്തരത്തിൽ വേർതിരിച്ചിട്ട വസ്തുക്കൾ ശേഖരിക്കാൻ സർക്കാരിന്റെ വ്യക്തമായ ഒരു സംവിധാനം വേണം. അത് ഒരാഴ്ചക്കകം സജ്ജമാവുകയും വേണം.</li><li>മാലിന്യങ്ങൾ ശേഖരിക്കാനും നിർമ്മാർജ്ജനം ചെയ്യാനും ഇപ്പോൾ തന്നെ ഒരു സംവിധാനവും ഇല്ലാത്ത സംസ്ഥാനത്തിൽ പുതിയതായി എല്ലാ മാലിന്യങ്ങൾക്കും വെവ്വേറെ സംവിധാനങ്ങൾ ഉണ്ടാക്കുക എന്നത് സർക്കാർ സംവിധാനത്തിന്റെ സാധാരണ സ്പീഡനുസരിച്ചു പ്രായോഗികമായ കാര്യമല്ല. ഇതിന് പണം എവിടെ നിന്നും കിട്ടും, പണം കിട്ടിയാൽ പോലും കേരളത്തിൽ ഒരിടത്തും മാലിന്യം സംസ്കരിക്കാൻ പോയിട്ട് ശേഖരിച്ചു വെക്കാൻ പോലും സ്ഥലം തരാൻ ആരും തയ്യാറാല്ലല്ലോ. എന്തിന് ആരുടെ എങ്കിലും വീടിന്റെ അടുത്ത് മാലിന്യങ്ങൾ സംഭരിച്ചുവെക്കാൻ പോലും ആളുകൾ അനുവദിക്കില്ല (Not In My Back Yard, NIMBY).</li><li>ഈ വിഷയത്തെ സർക്കാർ എങ്ങനെയും നേരിട്ടേ മതിയാകൂ. കാരണം ഖരമാലിന്യങ്ങൾ കൂടിക്കിടക്കുന്നത് എലിയും മറ്റു രോഗവാഹകരും പെരുകാൻ ഇടയാക്കും, മാലിന്യങ്ങൾ വീടിനടുത്തു നിന്നും മാറ്റാതെ പുനർ നിർമ്മാണം സാധ്യമല്ല. മാലിന്യങ്ങൾ വീടിനു മുൻപിൽ കിടക്കുന്നിടത്തോളം കാലം മാനസികമായി ദുരന്തം ആളുകളിൽ നിന്നും അകലുന്നുമില്ല.</li><li>ഇക്കാര്യത്തിൽ സർക്കാർ ശക്തമായി ഇടപടേണ്ടി വരും, ഉപയോഗിച്ച് ഓരോ വാർഡിലും വെറുതെ കിടക്കുന്ന സ്ഥലം കുറച്ചു നാളത്തേക്ക് താൽക്കാലികമായി ശേഖരിച്ചു വക്കാനുള്ള സ്ഥലമായി കണ്ടു പിടിക്കണം. അവ വാടക കൊടുത്ത് ഏറ്റെടുക്കേണ്ടി വരും, വിട്ടു നൽകാൻ ഉടമസ്ഥർ തീരുമാനിച്ചാൽ പ്രത്യേക അധികാരങ്ങൾ ഉപയോഗിക്കേണ്ടി വരും. പുറത്തു തള്ളുന്ന മാലിന്യങ്ങൾ ഈ സ്ഥലത്ത് എത്തിക്കാനുള്ള ചിലവ് സർക്കാർ വഹിക്കേണ്ടതായും വരും.</li><li>കേടായ വാഹങ്ങൾ, വൈറ്റ് ഗുഡ്സ്, ഇമാലിന്യങ്ങൾ ഒക്കെ നിർമ്മിച്ച കമ്പനികളോട് ഏറ്റെടുത്തു സംസ്കരിക്കാൻ പറയേണ്ടി വരും. ഇന്ത്യയിലെ നമ്പർ 1 ലക്ഷ്വറി കമ്പോളം ആണെന്ന മാർക്കറ്റ് പവർ ഉപയോഗിക്കണം, അല്ലെങ്കിൽ സർക്കാർ അധികാരങ്ങൾ ഉപയോഗിക്കണം.</li><li>ശേഖരിച്ചു വച്ചിരിക്കുന്ന മാലിന്യങ്ങൾ സമയബന്ധിതമായി ട്രീറ്റ് ചെയ്യാൻ പദ്ധതി ഉണ്ടാക്കണം.പുതിയ കേന്ദ്രങ്ങൾ അതിന് വേണ്ടി ഉണ്ടാക്കേണ്ടി വരും. ജപ്പാനിൽ മൂന്നു വർഷമാണ് സർക്കാർ ഇതിന് സമയപരിധി തീരുമാനിച്ചത്, അതിന് വേണ്ട നൂറു ശതമാനം ചിലവും കേന്ദ്ര സർക്കാർ നേരിട്ട് മുനിസിപ്പാലിറ്റികൾക്കു നൽകുകയായിരുന്നു. ഇക്കാര്യങ്ങളിൽ ഒക്കെ വലിയ ചിലവുണ്ടാകും. ജപ്പാനിലെ സുനാമിക്ക് ശേഷം ഖരമാലിന്യ നിർമ്മാർജ്ജനത്തിന്റെ ചിലവ് മാത്രം ഒരു ലക്ഷം കോടി രൂപ ആയിരുന്നു. കേരളത്തിന് ഇപ്പോൾ കേന്ദ്രത്തിൽ നിന്നും കിട്ടിയിരിക്കുന്ന അഞ്ഞൂറ് കോടി രൂപ ഉപയോഗിച്ചാലും നമ്മുടെ മാലിന്യ നിർമ്മാർജ്ജനം പോലും നന്നായി ചെയ്യാൻ പറ്റില്ല. ഇതിന് വിഭവങ്ങൾ കണ്ടെത്തണം.</li><li>ദുരന്തകാലത്തെ മാലിന്യ നിർമ്മാർജ്ജന രംഗത്ത് ലോകത്തിന് ഇപ്പോൾ പല നല്ല കേസ് സ്റ്റഡീസും ഉണ്ട്. കേരളത്തിൽ ഇപ്പോൾ ഒരു പഞ്ചായത്തിലും മുനിസിപ്പാലിറ്റിയിലും സാധാരണ മാലിന്യ സംസ്കരണത്തിൽ പോലും അറിവുള്ള സാങ്കേതിക വിദഗ്ദ്ധർ ഇല്ല. ഈ വിഷയത്തിൽ സർക്കാർ വിദഗ്ദ്ധ സഹായം തേടണം.</li></ul><p>Source: <a href=\"https://www.facebook.com/thummarukudy/posts/10215621205138530\">Source in Facebook</a></p></body></html>",
        },
        "What should be Discarded or Recovered?" : {
            "url": "https://www.afterflood.in/what-should-be-discarded-recovered",
            "html": "<html><body><br><center><h2>What should be Discarded/Recovered? </h2></center> <b> ഉപേക്ഷിക്കേണ്ട വസ്തുക്കൾ</b> <ul><li> എല്ലാ ഇൻസുലേഷൻ വസ്തുക്കളും</li> <li> മെത്തകൾ</li> <li> ബോക്സ് സ്പ്രിംഗ് ബെഡ്സ്</li> <li> സ്റ്റഫ് ചെയ്ത കളിപ്പാട്ടങ്ങൾ</li> <li> തലയിണകൾ</li> <li> പാഡിംഗ് കുഷ്യനുകൾ,</li> <li> ഫർണിച്ചർ കവറുകൾ</li></ul> വെള്ളപ്പൊക്കത്തിൽ നനഞ്ഞ ഈ വസ്തുക്കൾ ഉപേക്ഷിക്കുന്നതാണ് നല്ലത് <br><br><b> വീണ്ടെടുക്കാവുന്ന വസ്തുക്കൾ</b> <br><br> <ul><li> ഉയർന്ന നിലവാരമുള്ള ഫർണീച്ചറുകളുടെ ഫ്രെയിമുകൾ പലപ്പോഴും സംരക്ഷിക്കപ്പെടാം. എന്നിരുന്നാലും, അവർ ആദ്യം കഴുകി വൃത്തിയാക്കുകയും അണുവിമുക്തമാക്കുകയും വേണം, തുടർന്ന് സൂര്യപ്രകാശത്തിൽ ഉണക്കുക. വളരെ വേഗത്തിൽ ഉണങ്ങുമ്പോൾ ദോഷം സംഭവിക്കാം</li><li>വസ്ത്രങ്ങൾ വൃത്തിയാക്കാൻ കഴിയും. കടുത്ത അഴുക്ക് പിടിച്ച വസ്ത്രങ്ങൾ പല തവണ ഡിറ്റർജന്റ് ഉപയോഗിച്ച് കഴുകുക, പെട്ടെന്ന് ഉണക്കി എടുക്കുക.</li></ul><br><br> <b>Items to be Discarded</b> <ul><li> All insulation materials <li> particleboard furniture <li> mattresses <li> box spring beds <li> stuffed toys <li> pillows <li> padding <li> cushions and furniture coverings </li></ul><br> All those above items mentioned that have been exposed to flood water should be discarded to avoid health hazards. <br><br> <b>Items that can be Recovered</b> <br><br> <ul><li> Frames of high-quality furniture can often be saved. However, they must first be cleaned, disinfected and rinsed, then dried by ventilation away from direct sunlight or heat. Drying too quickly can cause warping and cracking. <li> Clothes can be cleaned. Scrape heavy dirt from washable clothes. Rinse and wash them several times with detergent and dry quickly. </li></ul> </body></html>",
        },
    },
    "Comprehensive Clean-Up Guide" : {
        "BEFORE WORK BEGINS" : {
            "url": "https://www.afterflood.in/before-work-begins",
            "html": "<html><body><br><center><h2>BEFORE WORK BEGINS </h2></center> <b>Purchase and order tools and supplies </b> Make a list of all supplies that are needed, including personal protective equipment and order them ahead of time. <br><br> <b>Plan for trash removal</b> Know how your community is handling the pick-up of flood-damaged debris or slush. If debris left on the curb will not be picked up, make plans to rent a dumpster or have a contractor/volunteer/government cleaners haul the waste for you. <br><br> <b>Set up a storage area for items to be saved</b> If belongings will be saved, determine how much storage you need for those items. If they cannot be stored at the home, make plans for moving and storage at another location. Personal belongings that come from mold-contaminated areas must be cleaned <br><br> <b>Set up electricity</b> Set up portable generators outside the home if the electrical system was flood- damaged and there is no other electrical source nearby. Indoor use of generators creates carbon monoxide hazards. If the home has electricity, hire an electrician to install one outlet box for construction, then shut off all the other electricity running through the house. You may also see if the local electric utility company can install an electric outlet box on a street pole that all the surrounding houses can use. <br><br> <b>Set up secure tool storage area</b> You must keep your tools safe. If you are working out of a car, store your tools in the trunk and keep it locked. You can also bolt a strong box to the floor of the workspace. Screw carriage bolts through 2” x 4” boards running across the underside of the floor- boards. Tighten the bolt inside the box. You may also want to think about setting up a community tool storage area. <br><br> <b>Turn off gas</b> Turn off gas (cylinder/pipe) until the system is inspected. <br><br> <b>Bathroom access </b> You must have a working bathroom. If the bathroom in your house cannot be used and there is no public bathroom nearby rent a portable toilet or the volunteers would arrange for one. This can be shared by several neighbors. Set up a safety and cleanup area next to the toilet. <br><br> <b>Source:</b> Manoj Nair <br> Manoj Nair has been a journalist for nearly 15 years, working for several leading Indian publications The Economic Times, Outlook and Hindustan Times. He is also a guest lecturer at University Arts London and is currently working on the history of Indian rock music to be published by Harper Collins in 2019. He lives and works in Kochi. </body></html>",
        },
        "CLEAN-OUT" : {
            "url": "https://www.afterflood.in/clean-out",
            "html": "<html><body><br><center><h2>CLEAN-OUT </h2></center> <br> <b>CLEAN-OUT</b> <br><br> If you are saving items, move them to the restoration area as you work. <br><br> <b>Air out</b> <br><br> If building has not been open most of the windows and doors and leave for at least half an hour before beginning work. Remove any drapes or curtains to allow air and light to get into the home. <br><br> <b>Remove small furniture and objects on floor</b> <br><br> Place small items in heavy-duty trash bags to reduce the release and spread of mold spores. <br><br> <b>Remove large furniture</b> <br><br> Move large furniture to the curb, vernadah or courtyard if it is dry. Use dollies or wheel barrows, if available, to lessen muscle strain. When lifting, remember to lift with your legs and not your back to avoid back injuries. <br><br> <b>Remove appliances</b> <br><br> Tape or tie refrigerators shut before removal to avoid spilling old food containing mold and bacteria. Make sure refrigerator doors stay tied or wired shut to keep children from playing in them. <br><br> <b>Cut and remove wall-to-wall carpet </b> <br><br> Remove wall-to-wall carpeting that is wet if you have one. Dry carpeting can remain on the floor as a “tarp” when you remove building materials from the walls and ceilings. The carpeting will protect the flooring under the carpet. Cut carpet in pieces before removing using a carpet cutting knife. <br><br><b> Clean out closets, shelves, storage areas and kitchen cabinets </b> <br><br> Pots, dinnerware, buckets and other containers that are filed with flood waters need to be removed carefully. They may contain dangerous bacteria. <br><br> Place small items in heavy-duty trash bags to reduce the release and spread of mold spores. <br><br> <b>Source</b> : Manoj Nair <br> Manoj Nair has been a journalist for nearly 15 years, working for several leading Indian publications The Economic Times, Outlook and Hindustan Times. He is also a guest lecturer at University Arts London and is currently working on the history of Indian rock music to be published by Harper Collins in 2019. He lives and works in Kochi. </body></html>",
        },
        "Carpets and furniture" : {
            "url": "https://www.afterflood.in/carpets-and-furniture",
            "html": "<html><body><br><center><h2>Carpets and furniture </h2></center> <br> <b>Be careful when handling furniture</b> <br><br> <ul><li> കാർപ്പെറ്റുകൾ ആദ്യ രണ്ട് ദിവസങ്ങൾക്കുള്ളിൽ തന്നെ ഉണക്കണം.</li> <li> ഉപയോഗ ശൂന്യമായവ ഉടൻ തന്നെ ഉപേക്ഷിക്കുക ഫർണിച്ചർ, വീട്ടുപകരണങ്ങൾ മുതലായവയിൽ നിന്നും ബാക്കിയുള്ള ചെളി, മണ്ണ് നീക്കം ചെയ്യുക. നനവുള്ളതാണെങ്കിൽ, ചെളി ഉണങ്ങിയശേഷം അതു വൃത്തിയാക്കണം അപ്ഹോൾസ്റ്ററി ഫർണിച്ചറുകൾക്ക് നിങ്ങൾക്കൊരു പ്രൊഫഷണലിൻറെ സഹായം തേടുക.</li> <li> കുഷ്യൻ പ്രത്യേകം നീക്കം ചെയ്തു ഉണക്കുക. അപ്ഹോൾസ്റ്ററി നീക്കംചെയ്യരുത്. ഫർണിച്ചർ ഇഷ്ടികകളിൽ ഉയർത്തി ഫാനിന്റെ കാറ്റത്ത് വയ്ക്കുക തടി ഫർണിച്ചറിന്റെ ഡ്റോയർ നീക്കം ചെയ്യുക. </li> <li> വാതിലുകൾ തുറന്നിടുക. വേഗത്തിൽ ഉണങ്ങിയാൽ തടിയിൽ വിള്ളൽ വീഴാൻ സാധ്യത ഉണ്ട് </li></ul> <br><br> <ol><li> Carpets must be dried within the first two days or else they will end up with an unpleasant smell and will have to be shampooed later. <li> Completely soaked carpets can be discarded immediately. <li> To brush off the dirt from the furniture, wait for them to dry. If you try to remove the dirt before it’s dry, there will be a high probability of scratches and it won’t be well cleaned. <li> To confirm if a furniture is dry, perform the following: <ol><li> Tape som clear food wrap on the surface.</li> <li> If the covered section turns darker than the surrounding material, it is still damp.</li> <li> Dry the item for long and repeat the above steps to see if the covered section turns dark.</li> <li> If they don’t turn dark, it’s well dried. </li></ol> <li> For upholstered furniture, consult a professional to confirm on what can be salvaged. In the meantime, look for removable cushions that is not glued or nailed or attached to the furniture by any means and dry them separately. Do not remove upholstery. </li><li> Raise furniture on blocks and place it underneath the fan. </li></ol> </body></html>",
        },
        "GUT TEAR-OUT PROCEDURE" : {
            "url": "https://www.afterflood.in/gut-tear-out-procedure",
            "html": "<html><body><h1>GUT TEAR-OUT PROCEDURE</h1><p><strong>GUT TEAR-OUT PROCEDURE</strong></p><p>Many damaged homes contain valuable historic materials (such as doors, trim, stairs, etc.). These materials are usually of higher quality than what you can buy as a replacement. Try to save historic materials that are in good condition and can have the mold removed. However, remember that it may be cheaper to dispose of building parts that have been damaged by the flood or mold growth.</p><p><strong>Remove and dispose of cabinets, shelves, doors and trim</strong></p><p> Remove and dispose of interior doors. Pull cabinets</p><p> Bend over all protruding nails when you remove trim so as not to puncture yourself. Dispose of long boards by laying them on a piece of rope then tying them into a bundle.</p><p><strong>Tear down drywall or plaster ceiling</strong></p><p>If you cannot see mold growth on either side of the ceiling then the ceiling may be saved. If you plan to tear down the ceiling, work from a ladder almost as tall as ceiling. This stops the ceiling from coming down on top of you. Keep your head above the ceiling surface and push down with a crowbar.</p><p><strong>Remove drywall from walls</strong></p><p>  Score drywall with a utility knife along the four-foot mark where the top and bottom pieces of drywall were taped together when the wall was built. Then pull out the drywall with the hook of the crowbar.</p><p> Remove drywall in the largest pieces possible to create less dust. Two people can work together to pull sheets from the wall. Once you have opened up an inside wall, push out the drywall into the next room. Remove nails and screws from studs.</p><p><strong>Remove plaster from walls</strong></p><p>If electricity and reciprocating saw are available, cut through plaster and lath between studs. Using pry bar, pull plaster and lath away from studs. Two people working on either end of cut laths makes this much easier. Before cutting, make sure electricity in the wall is not on.</p><p>Use the pry bar to punch through walls and pull lath and plaster down when electricity and saws are not available.</p><p>Most of the removed lath should fall on top of the removed plaster. Bundle the lath separately and remove it. Then shovel plaster into large cans for disposal in a dumpster or heavy duty bags for curbside pick up.</p><p><strong>TEARING DOWN A PLASTER OR DRYWALL CEILING</strong></p><p>Work from a ladder that allows you to have your head above the ceilings and at the same time be standing at least two treads from the top of the ladder. Using a crowbar, push the ceiling down from above. Have a second person with you when you do this work.</p><p><strong>Remove insulation</strong></p><p>Place insulation in heavy duty trash bags and dispose of it. Remove layers from floor</p><p> Remove tile, vinyl, linoleum and any remaining carpet.</p><p> If there is a sub-floor above the structural floor, remove it.</p><p> Inspect the structural floor. Remove and replace composite board or plywood partition walls to do this work, have this done by a construction professional.</p><p><strong>ASBESTOS FLOOR TILES</strong></p><p>Assume that rigid floor tiles measuring 8” X 8” or 9” X 9” from 1970 or before contain asbestos. Under normal conditions, these tiles should be removed by licensed asbestos workers follow- ing the regulations for asbestos projects. It is a violation to remove these tiles other than as part of an asbestos project. However, if you cannot stop from disturbing these tiles during the interior clean up, you should know that water-soaked tiles will release lower levels of asbestos than dry items.</p><p><strong>Source:</strong> Manoj Nair</p><p><strong>Manoj Nair</strong> has been a journalist for nearly 15 years, working for several leading Indian publications The Economic Times, Outlook and Hindustan Times. He is also a guest lecturer at University Arts London and is currently working on the history of Indian rock music to be published by Harper Collins in 2019. He lives and works in Kochi.</p></body></html>",
        },
        "How to clean Floors" : {
            "url": "https://www.afterflood.in/how-to-clean-floors",
            "html": "<html><body><br><center><h2>How to clean Floors </h2></center> <b>ആവശ്യമായ ഉപകരണങ്ങൾ</b> <ul><li> കയ്യുറകൾ <li> മുഖംമൂടി & മറ്റ് സംരക്ഷക വസ്തുക്കൾ <li> ചൂൽ <li> മാലിന്യ സഞ്ചി <li> മണം ഇല്ലാത്ത സോപ്പ്പൊടി </li></ul><b>Recommended flood cleanup equipment</b> <ul><li> Gloves <li> Masks and other protective gear <li> mops, brooms etc. <li> Garbage bags <li> Unscented detergent </li></ul> <br><br> <b>വീടിന്‍റെ തറയും പരിസരവും വൃത്തിയാക്കുന്ന രീതി</b> <ol><li> പരിസരം വൃത്തി ആക്കാന്‍ പലരും ബ്ലീച്ചിംഗ് പൌഡര്‍ വിതറുന്നത് കാണാം. ഇത് കൊണ്ട് പരിസരം അനു വിമുക്തം ആക്കാന്‍ സാധികില്ല.<li>1% ക്ലോറിന്‍ ലായനി തയ്യാറാകുന്ന വിധം: 6 ടീ സ്പൂണ്‍ ബ്ലീച്ചിംഗ് പൌഡര്‍ എടുത്തു കുഴമ്പ് പരുവത്തില്‍ ആക്കുക. അതിനു ശേഷം അതിലേക്കു 1 ലിറ്റര്‍ വെള്ളം ചേര്‍ക്കുക. മുകളില്‍ പറഞ്ഞ പോലെ കലക്കി 10 മിനിറ്റ് വച്ച ശേഷം, അതിന്‍റെ തെളി എടുത്തു വേണം തറ തുടക്കാനും, പരിസരത്ത് ഒഴിക്കാനും. കൂടുതല്‍ ആവശ്യം എങ്കില്‍ ഒരു ലിറ്ററിന് 6 ടീസ്പൂണ്‍ എന്നാ കണക്കിന് ലായനി തയ്യാറാക്കാം.<li>നിലം തുടച്ച ശേഷം / വീട്ടു പരിസരത്ത് ക്ലോറിന്‍ ലായനി ഒഴിച്ച ശേഷം ചുരുങ്ങിയത് 20 – 30 മിനിറ്റ് സമ്പര്‍ക്കം ലഭിച്ചാല്‍ മാത്രമേ അണു നശീകരണം കൃത്യമായി നടക്കൂ. അതിനാല്‍ അത്രയും സമയം വരെ തറ തുടക്കുവാനോ വെള്ളം ഒഴിക്കുവാണോ പാടില്ല.<li>അര മണിക്കൂറിനു ശേഷം മണം ഉള്ള മറ്റു ലായനികള്‍ ഉപയോഗിച്ച് തറ വൃത്തി ആക്കി ക്ലോറിന്‍ മണം മാറ്റാം. </li></ol> <br><br> <b>Step By Step Guide to Clean Floors</b><ol><li>People have been seen to sprinkle bleaching powder to sanitize their surroundings, but merely doing this does not sterilize the area</li> <br> <li>How to prepare 1% chlorine solution : mix 6 teaspoons of bleaching powder with water to form a thick paste, to this mixture add 1 litre of water and set aside for 10 minutes till the residue settles at the bottom of the container. use the liquid to clean the floor and surroundings.</li> <br> <li>After cleaning the floor and surroundings wait 20-30 mins for the sterilization to take place, do NOT attempt to pour water during this period</li> <br> <li>After 20-30 mins have passed use a scented cleaning solution to get rid of the chlorine smell</li> </li></ol> </body></html>",
        },
        "How to clean wells" : {
            "url": "https://www.afterflood.in/how-to-clean-well",
            "html": "<html><body><br><center><h2>How to clean wells</h2></center> <br> <b>Recommended materials to have before cleaning </b> <br><br> <ol><li> One pair of hand gloves </li><li> Face masks and other protective gear </li><li> Bleaching powder </li><li> Mug </li><li> Spoon or something similar to stir the bleach </li><li> Small and big bucket </li></ol> <br><br> <ol><li> സാധാരണ വാങ്ങാന്‍ ലഭിക്കുന്ന ബ്ലീച്ചിംഗ് പൌഡറില്‍ 30 മുതല്‍ 40 ശതമാനം വരെ ആണ് ക്ലോറിന്‍റെ അളവ്. 33% ക്ലോറിന്‍ ഉണ്ട് എന്ന നിഗമനത്തില്‍ ആണ് ഇനി പറയുന്ന അളവുകള്‍ നിര്‍ദേശിക്കുന്നത്. </li><li> കിണറിലെ വെള്ളത്തിന്‍റെ അളവ് ആദ്യം നമ്മള്‍ കണക്കാക്കണം. അതിനു ആദ്യം കിണറിന്‍റെ വ്യാസം മീറ്ററില്‍ കണക്കാക്കുക (D). തുടര്‍ന്ന് ബക്കറ്റ് കിണറിന്‍റെ ഏറ്റവും അടിയില്‍ വരെ ഇറക്കി നിലവില്‍ ഉള്ള വെള്ളത്തിന്‍റെ ആഴം മീറ്ററില്‍ കണക്കാക്കുക (H) വെള്ളത്തിന്‍റെ അളവ് = 3.14 x D x D x H x 250 ലിറ്റര്‍ </li><li> സാധാരണ ക്ലോറിനേഷന്‍ നടത്താന്‍ 1000 ലിറ്ററിന് 2.5 ഗ്രാം ബ്ലീച്ചിംഗ് പൌഡര്‍ ആണ് ആവശ്യം വരിക. എന്നാല്‍ വെള്ളപ്പൊക്കത്തിനു ശേഷം വെള്ളം അതീവ മലിനം ആയിരിക്കും എന്നത് കൊണ്ട് സൂപ്പര്‍ ക്ലോറിനേഷന്‍ നടത്തേണ്ടതുണ്ട്. ഇതിനായി 1000 ലിറ്ററിന് 5 ഗ്രാം (ഏകദേശം ഒരു ടീസ്പൂണ്‍ കൂമ്പാരം ആയി) ബ്ലീച്ചിംഗ് പൌഡര്‍ ആണ് ആവശ്യം. </li><li> വെള്ളത്തിന്‍റെ അളവ് വച്ച് ആവശ്യം ആയ ബ്ലീച്ചിംഗ് പൌഡര്‍ ഒരു പ്ലാസ്റ്റിക്‌ ബക്കറ്റില്‍ എടുക്കുക. ഇതില്‍ അല്പം വെള്ളം ചേര്‍ത്ത് കുഴമ്പ് പരുവത്തില്‍ ആക്കുക. നന്നായി കുഴമ്പ് ആയ ശേഷം ബക്കറിന്‍റെ മുക്കാല്‍ ഭാഗം വെള്ളം ഒഴിച്ച് ഇളക്കുക. ശേഷം ബക്കറ്റ് 10 മിനിറ്റ് അനക്കാതെ വെക്കുക </li><li> 10 മിനിറ്റ് കഴിയുമ്പോള്‍ ലായനിയിലെ ചുണ്ണാമ്പ് അടിയില്‍ അടിയും. മുകളില്‍ ഉള്ള വെള്ളത്തില്‍ ക്ലോറിന്‍ ലയിച്ചു ചേര്‍ന്നിരിക്കും. വെള്ളം കോരുന്ന ബക്കറ്റിലേക്ക് ഈ തെളി ഒഴിച്ച ശേഷം ബക്കറ്റ് കിണറിന്‍റെ ഏറ്റവും അടിയിലേക്ക് ഇറക്കി പൊക്കുകയും താഴ്ത്തുകയും ചെയ്തു വെള്ളത്തില്‍ ക്ലോറിന്‍ ലായനി നന്നായി കലര്‍ത്തുക. </li><li> 1 മണിക്കൂര്‍ സമയം വെള്ളം അനക്കാതെ വച്ച ശേഷം കിണറിലെ വെള്ളം ഉപയോഗിച്ച് തുടങ്ങാം. </li></ol> <br><br> <ol><li> Bleaching powder available in the market tend to contain 30-40% of chlorine and a minimum of 33% is required. </li><li> Regular chlorination requires 2.5g of bleaching powder per 1000 litres. But in order to sanitize the water after being contaminated by the flood water the process of super chlorination is required. This process involves adding 5g of bleaching powder per 1000 litres. </li><li> To know the amount of water in the well, measure the diameter of the well in meters and note it as D. To measure the depth in meters, immerse the bucket till the well's deepest point and note it as H. The amount of water = 3.14 x D x D x H x 250 litre. </li><li> Follow the steps to make a bleaching solution and get the well cleaned: <ol><li> Based on the amount of water present in the well, take the required amount of bleaching powder into a plastic bucket. </li><li> Add a little water and mix it till a thick paste is formed. </li><li> Fill the 3/4th of the bucket with water and mix till combined. </li><li> Leave it aside for 10 minutes. </li><li> After 10 minutes, the residue will settle at the bottom of the bucket and the water will be thoroughly super chlorinated. </li><li> Pour the Chlorinated water into the bucket used to pull water and slowly immerse the bucket till the bottom of the well </li><li> Pull and leave the rope in a pulley-lever motion to thoroughly get the chlorine water mixed with the well water. </li><li> After allowing the water to settle for an hour, you can start to use the water. </li></ol> </li></ol> </body></html>",
        },
        "Let us Return Home Safely!" : {
            "url": "https://www.afterflood.in/let-us-go-back-home-safely",
            "html": "<html><body><br><center><h2>Let us Return Home Safely!</h2></center> <br> <b>Go Back During Daytime Only<b> <br><br> <ul><li> അധികാരികൾ സുരക്ഷിതമാണെന്ന് നിർദ്ദേശിക്കുന്നത് വരെ വീട്ടിലേക്ക് മടങ്ങരുത് <li> മേൽക്കൂരകളും ഭിത്തികളും ബലഹീനമല്ലെന്നും വിള്ളലുകളില്ലെന്നും ഉറപ്പാക്കുക <li> നിങ്ങളുടെ വീടും ചുറ്റുപാടും വൃത്തിയാക്കാൻ തുടങ്ങുന്നതിനുമുമ്പ് നാശം സംഭവിച്ച വസ്തുവകകളുടെ ഫോട്ടോകളും വീഡിയോകളും എടുക്കുക <li> പ്രളയജലം കിണറുകളും ചവറുകളും മാൻഹോളുകളും മൂടിയിരിക്കും, അതിനാൽ സാവധാനവും സൂക്ഷിച്ചും ഡ്രൈവ് ചെയ്യുക <li> നിങ്ങളുടെ വീടിന്റെ മെയിൻ സ്വിച്ച് ഓഫാണെന്ന് ഉറപ്പാക്കുക. സോളാർ, ഇൻവെർട്ടർ എന്നിവ സ്ഥാപിച്ചിട്ടുള്ളവർ മുൻകരുതൽ എടുക്കുക <li> വൃത്തിയാക്കുന്ന സമയത്ത് എല്ലായ്പ്പോഴും കൈയ്യുറകൾ, പാദരക്ഷകൾ (പ്രത്യേകിച്ച് ബൂട്ട്സ്) ധരിക്കുക <li> വെള്ളപ്പൊക്കം പൂർണ്ണമായും മറികടന്നതിനുശേഷം മാത്രമേ നിങ്ങളുടെ വീട്ടിലേക്ക് തിരിച്ചുപോകാവു <li> പാമ്പുകളെയും മറ്റു ജീവികളെയും നിങ്ങളുടെ വീടിനകത്തും പുറത്തും കാണാനുള്ള സാധ്യതയുണ്ട്. ജാഗ്രത പുലർത്തുക 🐍​ <li> നിങ്ങളുടെ വീട്, ഫർണിച്ചർ, മറ്റ് ഉപകരണങ്ങൾ എന്നിവയുടെ എല്ലാ മുക്കിലും കോണിലും അണുനാശകാരി ഉപയോഗിച്ചു വൃത്തിയാക്കുക <li> Do not return home until authorities have advised that it is safe to do so 🔊 <li> Ensure that the roofs and walls are not weak and doesn't have any cracks 🏠 <li> Take photos and videos of property damages before starting to clean your home and surrounding 📷 <li> Flood Waters may have covered over wells, gutters and manholes, so drive slowly and carefully 🚗 <li> Ensure that the Main Switch of your home is turned off. Those who have solar and inverter installed, take precaution ⚡ <li> Wear gloves and footwear (Preferably Boots) at all times while cleaning 🧤 <li> Go back to your home only after the flood water recedes completely 🚶‍ <li> There are chances of finding snakes and other creatures inside or outside your home. Take caution 🐍 Clean every nook and corner of your home, furniture and other equipment using disinfectant ✨ </li></ul> </body></html>",
        },
       "Restore Possessions" : {
            "url": "https://www.afterflood.in/restore-possessions",
            "html": "<html><body><br><center><h2>Restore Possessions </h2></center> <br><br><b> Wood furnishings</b> <br><br> Sponge off with clean water using a soft sponge or cotton rag. Blot off all excess water with clean cloths or paper towels. Clean with a wet cleaning solution. Allow to slowly air dry. If upholstered furniture and bed frames are valuable, remove and discard all the cloth and padding, pull out all tacks and staples and then treat wood as above. <br><br><br><b> Clothing, drapery and other cloth</b> <br><br> Clothes should generally be thrown away after flooding. If clothing and other cloth materials will be saved, remember they may contain mold or other contaminants from the flood waters. Wash clothing in a washing machine, not by hand. Add two table- spoons of liquid chlorine bleach per washer load. Dry cleaning may also be used, especially for special fab-rics such as wool and silk. <br><br><br><b> China, glass, jewelry, porcelain and metal possessions </b> <br><br> Damp wipe these items with wet cleaning solution or wash them in a dishwasher to remove dust and superficial mold. Wash or wipe items in disinfecting solution and rinse after five minutes. Wipe dry, and be sure that they have dried completely before mov- ing them to storage. Pots, dinnerware, buckets and anything else that was withfloodwaters need to be removed carefully. They may contain dangerous bacteria. <br><br><br><b> Electric appliances</b> <br><br> Unplug appliances and leave open to dry. Have them inspected by a competent appliance repairperson be- fore reusing. <br><br><br><b> Small valuables </b> <br><br> Photos and papers may be frozen in zippered plastic freezer bags and stored until a professional restoration expert can recommend what to do with them. Valuable artwork can be HEPA vacuumed to remove surface mold, then wiped with damp paper towel and air dried. A tac-cloth may be used to speed drying. <br><br><br> <b>Source:</b> Manoj Nair <br><br> Manoj Nair has been a journalist for nearly 15 years, working for several leading Indian publications The Economic Times, Outlook and Hindustan Times. He is also a guest lecturer at University Arts London and is currently working on the history of Indian rock music to be published by Harper Collins in 2019. He lives and works in Kochi. </body></html>",
        },
        "SITE PREPARATION" : {
            "url": "https://www.afterflood.in/site-preparation",
            "html": "<html><body><br><center><h2>SITE PREPARATION </h2></center> <br> <b>Set up a safety and cleanup area</b><br> Set up a safety and cleanup area outside the home that includes: <ul><li> First aid kit</li> <li> Fire extinguisher </li> <li> Cleanup buckets</li> <li> Eye wash station </li> <li> List of emergency phone numbers</li> <li> Drinking water </li></ul> <br> Use the cleanup area as a place to wash up before taking a break. In hot weather, take breaks every hour to avoid dehydration and heat exhaustion. Have bottled water on-site and drink it regularly. Use the area to treat minor accidents, such as cuts and punctures. <br><br> <b> Put on your personal protection equipment (PPE)</b> <br><br> Put on your personal protective equipment – PPE (coveralls, boots, gloves, respirators, eye protection and head protection). Have partners, if possible, help you in and out of your coveralls and help you adjust your respirators. Check to make sure the respirator is working. Cover the with your hands and at- tempt to inhale; the respirator is working if no air enters. Keep all of your PPE on when in the home.<br><br><br> <b> CLEANUP STATION </b> <ul><li> pump soap</li> <li> water eye </li> <li> wash station drinking water dirty rinsewater empty bucket first aid kit emergency phone numbers wet hand wipes pump sprayer to rinse off hands into empty bucket with clean water paper towels </li></ul> <br> pump soap soap water eye wash station drinking water dirty rinsewater empty bucket first aid kit emergency phone numbers wet hand wipes pump sprayer to rinse off hands into empty bucket with clean water paper towels <br><br> <b>Source</b> : Manoj Nair <br> Manoj Nair has been a journalist for nearly 15 years, working for several leading Indian publications The Economic Times, Outlook and Hindustan Times. He is also a guest lecturer at University Arts London and is currently working on the history of Indian rock music to be published by Harper Collins in 2019. He lives and works in Kochi. </body></html>",
        },
    },
    "Videos" : {
        "Cremating dead animals" : {
            "url": "https://www.afterflood.in/cremating-dead-animals"
        },
        "Ensuring the safety of your home " : {
            "url": "https://www.afterflood.in/how-to-ensure-the-safety-your-home-after-a-flood"
        },
        "Five points to keep in mind when circulating messages " : {
            "url": "https://www.afterflood.in/remember-these-five-points-while-circulating-messages-in-social-media"
        },
        "How to clean your home after a flood?" : {
            "url": "https://www.afterflood.in/how-to-clean-your-home-after-a-flood"
        },
        "How to prevent diseases after a flood?" : {
            "url": "https://www.afterflood.in/how-to-prevent-yourself-from-diseases-after-a-flood"
        },
        "Remember these when you head back home after the flood" : {
            "url": "https://www.afterflood.in/remember-these-when-you-head-back-home-after-the-flood."
        },
        "Remember these, if you have to step into a water-body" : {
            "url": "https://www.afterflood.in/remember-these-if-you-have-to-step-into-a-water-body"
        },
        "Sterilizing drinking water" : {
            "url": "https://www.afterflood.in/how-to-disinfect-your-drinking-water-after-a-flood"
        },
        "Sterilizing your well water" : {
            "url": "https://www.afterflood.in/how-to-cleanse-your-well-water-after-a-flood-spell"
        },
    }
}
